{"Jahr":{"0":2022,"1":2022,"2":2022,"3":2022,"4":2022,"5":2022,"6":2022,"7":2022,"8":2022,"9":2022,"10":2022,"11":2022,"12":2022,"13":2022,"14":2022,"15":2022,"16":2022,"17":2023,"18":2023,"19":2023,"20":2023,"21":2023,"22":2023,"23":2023,"24":2023,"25":2023,"26":2023,"27":2023,"28":2023,"29":2023,"30":2023,"31":2023,"32":2023,"33":2023,"34":2024,"35":2024,"36":2024,"37":2024,"38":2024,"39":2024,"40":2024,"41":2024,"42":2024,"43":2024,"44":2024,"45":2024,"46":2024,"47":2024,"48":2024,"49":2024,"50":2024,"51":2025,"52":2025,"53":2025,"54":2025,"55":2025,"56":2025,"57":2025,"58":2025},"Monat":{"0":"Januar","1":"Februar","2":"Winter","3":"März","4":"April","5":"Mai","6":"Juni","7":"Frühling","8":"Juli","9":"August","10":"Sommer","11":"September","12":"Oktober","13":"November","14":"Herbst","15":"Dezember","16":"Jahr_agg","17":"Januar","18":"Februar","19":"Winter","20":"März","21":"April","22":"Mai","23":"Frühling","24":"Juni","25":"Juli","26":"August","27":"Sommer","28":"September","29":"Oktober","30":"November","31":"Herbst","32":"Dezember","33":"Jahr_agg","34":"Januar","35":"Februar","36":"Winter","37":"März","38":"April","39":"Mai","40":"Frühling","41":"Juni","42":"Juli","43":"August","44":"Sommer","45":"September","46":"Oktober","47":"November","48":"Herbst","49":"Dezember","50":"Jahr_agg","51":"Januar","52":"Februar","53":"Winter","54":"März","55":"April","56":"Mai","57":"Frühling","58":"Juni"},"Einleitung":{"0":"Die milde Witterung im Dezember setzte sich bis in das neue Jahr hinein mit teilweise frühlingshaften Temperaturen fort, wobei die Sonne verhältnismäßig wenig schien.","1":"Der Februar zeichnete sich vor allem durch häufig auftretende Tiefdrucklagen aus, die warme Luft und reichlich Niederschläge, aber auch teils hohe Windgeschwindigkeiten mit sich brachten: so sorgte das Sturmtief \"Ylenia\" vom 17. Februar für starke Windböen, der darauffolgende Sturm \"Zeynep\" (18.\/19. Februar) fegte als Schnellläufer von Westen her mit teils extremen orkanartigen Winden, hohen Windgeschwindigkeiten und starken Niederschlägen über weite Teile Deutschlands hinweg.","2":"Auch in diesem Winter wollte sich einfach keine winterliche Wetterlage einstellen. Aufgrund der zu hohen Temperaturen fielen die Niederschläge in NRW in den Monaten Dezember, Januar und Februar überwiegend als Regen denn als Schnee und mehrere aufeinanderfolgende Tiefdrucksysteme im Februar sorgten zudem für außergewöhnliche Sturmlagen (siehe dazu Einordnung Februar 2022).","3":"Insgesamt zeigte sich der März 2022 sehr trocken und warm. Dabei brachte er es auf einen neuen Rekord an Sonnenscheinstunden, welcher selbst die höchsten Messwerte seit Beginn der Aufzeichnungen noch einmal deutlich überstieg. ","4":"Der April 2022 zeigte sich von einer typisch wechselhaften Seite: plötzlich auftretende Schnee- und Regenfälle wechselten sich mit teils frühlingshaften Temperaturen ab, begleitet von überdurchschnittlich viel Sonnenschein.","5":"Der Mai 2022 war bereits zum Teil sehr warm, trocken, sonnig, aber auch durchaus turbulent vom Wettergeschehen her. Neben einem noch recht frischen Monatsbeginn erlebte NRW für kurze Zeit sommerliche, zum Teil hochsommerliche, Temperaturen zu Beginn der zweiten Monatshälfte. Diese warme Wetterepisode ging jedoch auch mit schweren Unwettern einher. Dabei ereigneten sich in NRW am 20.05. jeweils in Lippstadt, Paderborn und bei Höxter sogenannte F2-Tornados, die für schwere Schäden und zahlreiche Verletzte sorgten. ","6":"Der Juni 2022 bot eine große Bandbreite von kühlen bis sehr heißen Tagen, durchsetzt mit einigen kräftigen Unwettern. Die Sonnenscheinstunden bewegten sich wieder einmal im oberen Bereich der Messwerte seit Beginn der Aufzeichnungen. ","7":"Der Frühling 2022 war geprägt von sehr viel Sonnenschein, wenig Regen und insgesamt überdurchschnittlichen Temperaturen. Mit einem beispiellos sonnigen und deutlich zu trockenen März, einem klassischen, leicht kühlen April und einem warmen, unwettergeprägten Mai, fügt sich dieser Frühling in die stetig länger werdende Reihe der für die aktuelle Erderwärmung typischen Frühlinge ein. Bei überdurchschnittlich warmen, trockenen und sonnenscheinreichen Witterungsbedingungen setzten sich die aktuellen Entwicklungen (mit Ausnahme des Frühlings 2021) auch dieses Jahr weiter fort. ","8":"Der Juli 2022 wird von zahlreichen zu heißen Tagen und mangelndem Niederschlag geprägt. Mehrere Hitzewellen rollten über NRW hinweg, welche vielerorts zu Dürreverhältnissen führte. Insgesamt war die Waldbrandgefahr in diesem Monat im ganzen Bundesland deutlich erhöht.","9":"Der August 2022 bricht in Nordrhein-Westfalen (fast) alle Rekorde: Bei den Sonnenscheinstunden wurde der bisherige Rekordwert von 1975 (267 h) deutlich übertroffen. Die Durchschnittstemperatur ist ebenfalls die höchste je aufgezeichnete für einen August, wenn auch hier die Werte von 2020 und 2018 (20,4 °C) nur knapp übertroffen wurden. Beim Niederschlag wurde der Allzeitrekord um 1 l\/m² verfehlt; 1899 war es mit nur 17 mm Niederschlag schon einmal trockener im August als in diesem Jahr. ","10":"Vielerorts fragt man sich am Ende des Sommers 2022: „Wann hat es eigentlich zuletzt geregnet?“ Dies ist auch eine gute bildliche Zusammenfassung der Zahlen und Fakten des Sommers 2022: Er war warm, sehr trocken und extrem sonnenscheinreich.","11":"Das spätsommerliche Wetter in Nordrhein-Westfalen endete nach einem sehr warmen Septemberbeginn recht plötzlich. Eine anhaltende Trogwetterlage sorgte im weiteren Monatsverlauf für wechselhafte Wetterbedingungen mit zahlreichen Regenschauern und geprägt von sinkenden Temperaturen und einer letztlich durchschnittlichen Sonnenscheinausbeute. ","12":"Auch der Oktober 2022 war in Nordrhein-Westfalen, wie bereits alle bisherigen Monate dieses Jahres, viel zu warm und zählt sogar zu den wärmsten Oktobermonaten seit Beginn der Wetteraufzeichnungen. Vielerorts fiel außerdem zu wenig Niederschlag, insgesamt wesentlich weniger als in den Vorjahren. Aus dem überwiegend milden und freundlichen Wetter, welches durch eine beständige Südwestlage hervorgerufen wurde, resultierte auch erneut eine außerordentlich hohe Anzahl an Sonnenscheinstunden. ","13":" Auch der November 2022 reiht sich in die Serie überdurchschnittlich warmer Monate des Jahres 2022 ein. Im Vergleich zur ersten Monatshälfte fielen die letzten beiden Novemberwochen nach einem Wetterumschwung merklich kühler und wechselhafter aus. Insgesamt jedoch war der November wieder deutlich zu trocken und auch die Sonnenscheinstunden erreichten in NRW – für einen November untypisch – erneut beinahe einen Rekordwert.","14":"Der Herbst 2022 zeigte sich insgesamt sehr warm und sonnig. War der (überdurchschnittlich warme) September zwar geprägt von Wolkenbrüchen und wechselhaften Bedingungen, kletterten die Temperaturen im Oktober und November auf ein sehr hohes Niveau. Das freundliche Wetter sorgte zudem für außergewöhnlich viele Sonnenscheinstunden. Dieser Herbst landete sogar unter den Top 10 der höchsten Temperatur- und Sonnenschein-Messwerte für diesen Zeitraum seit Beginn der Aufzeichnungen. ","15":"Im Anschluss an den warmen und milden November brachte der Dezember zunächst eisige Temperaturen und mancherorts auch Schnee mit sich. Dies änderte sich jedoch in der zweiten Monatshälfte bis hin zum Jahresende, wo der Silvestertag das Jahr mit beispiellos warmen Temperaturen beendete.","16":"Das Jahr 2022 war global gesehen ein Jahr der Extreme: Hitzerekorde in Pakistan und Indien mit Temperaturen von bis zu 50 Grad Celsius, der verheerende Monsun in Pakistan, welcher weite Teile des Landes mit Hochwasser überschwemmte und zahlreiche Todesopfer forderte, oder der extreme Kälteeinbruch in Australien mit Starkregen, Schnee sowie einem Temperatursturz von unfassbaren 50 Grad Celsius innerhalb von 24 Stunden. Auch in Deutschland und Nordrhein-Westfalen gab es extreme Ereignisse – dabei stand in 2022 vor allem die massive Trockenheit im Vordergrund. \/ Im Frühjahr registrierte der Deutsche Wetterdienst in Brandenburg und in Berlin zwölfmal so wenig Niederschläge wie sie sonst in diesen Regionen fallen. An der Mecklenburgischen Seenplatte, in der Uckermark und in Vorpommern wurden teils noch extremere Niederschlagsdefizite festgestellt. Auch in anderen Regionen, wie z. B. im Harz, der Altmark, der Pfalz, oder in Niedersachsen und Baden zeigten sich die negativen Auswirkungen der Frühjahrsdürre in den Ober- bzw. Unterböden. Im Juli wurden vielerorts neue Hitzerekorde aufgestellt – allerdings diesmal nicht in NRW; die Zeichen standen lange auf einem Sommer mit Jahrhundertdürre – wie man in Nordrhein-Westfalen insbesondere an den Pegeln des Rhein nachvollziehen konnte -  was jedoch letztlich glücklicherweise durch ein Tiefdruckgebiet im Spätsommer abgewendet wurde. Dennoch blieben auch der Herbst und der Winter viel zu warm und trocken und der beispiellos warme Silvestertag beendete das Jahr 2022 in Deutschland nochmals mit Rekordtemperaturen, welche in NRW sogar bis zu 19 Grad Celsius erreichten. Die klimatischen Parameter Lufttemperatur, Niederschlagssumme und Sonnenscheinstunden im Jahr 2022 sind für NRW in untenstehender Tabelle als Mittelwerte dargestellt und werden in den folgenden Abschnitten erläutert.","17":"Insgesamt zeigte sich der Januar 2023 – kommend aus dem wärmsten Jahreswechsel seit Aufzeichnungsbeginn – ungewöhnlich warm mit deutlich zu milden Temperaturen. Eine Umstellung der Großwetterlage brachte im Monatsverlauf zunehmend Wind und Niederschläge nach NRW, welche überwiegend in Form von Regen fielen. Damit war der Januar 2023 ein klassischer Wintermonat, wie er unter den aktuellen Klimabedingungen zu erwarten ist.","18":"Ein mittlerweile vertrautes Bild. Wie viele der letzten Monate zeigte sich auch der Februar 2023 trotz anfänglicher Niederschläge aufgrund einer beständigen Hochdruckwetterlage über Mitteleuropa sehr warm und trocken.","19":"Wie bereits die vorangegangenen Winter dieser Dekade war auch dieser Winter erneut deutlich zu warm. Zwar brachte der Dezember anfangs frostige Temperaturen und ließ auf einen klassischen Winter hoffen, doch bereits gegen Jahresende kletterten die Temperaturen in ungewöhnliche Höhen und hielten sich bis Ende Februar, abgesehen von einigen kühleren Phasen, auf einem teilweise vorfrühlingshaften Niveau.","20":"Im März kam es aufgrund einiger spätwinterlicher Wettereinbrüche in weiten Teilen NRWs zu zahlreichen Regenfällen, aber auch Schnee und Frost waren mit von der Partie. Diese waren jedoch immer nur von kurzer Dauer. Die Temperaturen kletterten ab der zweiten Dekade immer mal wieder, teilweise erheblich, über die 10 Grad-Marke, wobei auch sonnige Abschnitte verzeichnet wurden.","21":"Insgesamt verhielt sich der April in diesem Jahr so wie man es von einem April erwartet - typisch wechselhaft. Nach einem eher kühlen Monatsbeginn mit frostigen Nächten kletterten die Temperaturen bis zur zweiten Dekade in frühlingshafte Höhen, bevor sich eine unbeständige Wetterlage mit zahlreichen Niederschlägen bis hin zum Monatsende einstellte.","22":"Entgegen einiger vorheriger Jahre war der Mai 2023 weniger frühsommerlich und sogar ziemlich durchwachsen, allerdings fielen die sogenannten „Eisheiligen“ weitgehend aus. Das wechselhafte Wetter gipfelte am 22. Mai in einer, für diesen Monat nicht ganz untypischen Unwetterlage, die vor allem in Teilen des Sauerlandes, des östlichen Ruhrgebiets und im Kreis Lippe zu Überflutungen und Schäden durch Starkregen führte. Danach folgte ein sonniges, warmes und auch trockenes Monatsfinale.","23":"Vor allem eines brachte der meteorologische Frühling in diesem Jahr in NRW: reichlich Niederschlag. So reichlich, dass NRW in diesem Frühjahr auf Platz 2 der nassesten Regionen Deutschlands landete. Bereits im März ereigneten sich ungewöhnlich viele Regenfälle, die auch in den beiden Folgemonaten immer wieder die Witterung dominierten. Die Temperaturen blieben dabei insgesamt gemäßigt und wurden zum Frühlingsende hin vorsommerlich (mancherorts wurde die 25-Grad-Marke erreicht), begleitet von ausgewogenem Sonnenschein. ","24":"Der Juni 2023 geht in die Klimageschichte Nordrhein-Westfalens ein. Eine langanhaltende Hochdruckwetterlage brachte beständig hohe Temperaturen und viel Sonnenschein, so dass wir rückblickend den zweitwärmsten und sonnenscheinreichsten Juni seit Beginn der Wetteraufzeichnungen verzeichnen. Obwohl die im Mai begonnene Trockenphase damit einhergehend noch lange anhielt, führte allein das Unwettertief „Lambert“ am 22. Juni zu teils enormen Regenmengen. Mit gemäßigter Witterung ging der Monat schließlich zu Ende.","25":"Ganz im Stil des Vormonats startete der Juli zunächst warm und sonnig, mit teils hochsommerlichen Temperaturspitzen. Im Verlauf der zweiten Monatshälfte jedoch sorgten kühlere Luftmassen für eine gemäßigte, trübe und regnerische Witterung, die vor allem im Bergischen Land im Monatsverlauf zu überdurchschnittlich viel Niederschlag führte. Dunkle Wolken ließen nur wenig Sonnenschein zu und auch nachts wurde es vielerorts frisch. Im Bundesvergleich wurden in Nordrhein-Westfalen sogar die wenigsten Sonnenscheinstunden verzeichnet.","26":"Der August 2023 legte einen eher durchwachsenen Start hin. Die feuchte Witterung aus dem Juli setzte sich zunächst fort. Zur Monatsmitte hin konnte sich dann aber wieder sommerliches Wetter mit Sonnenschein und hohen Temperaturen durchsetzen. Eine größere Hitzewelle wie in Süddeutschland blieb in Nordrhein-Westfalen jedoch aus.","27":"Der Sommer führte die Witterungsverhältnisse aus dem Frühjahr fort. Warme und sonnige Phasen wurden immer wieder durch niederschlagsreiche Episoden abgelöst. Nachdem es der letztjährige Sommer in allen hier beobachteten Kategorien auf das Treppchen geschafft hat, lässt sich der Sommer 2023 durchaus immer noch als zu warm, diesmal zu feucht und etwas sonnenscheinreicher als die Referenzperiode charakterisieren, aber deutlich weniger rekordverdächtig.","28":"Temperaturrekorde sind inzwischen keine Seltenheit mehr und im September 2023 wurde der nächste verzeichnet. Aufgrund einer sehr stabilen Spätsommerphase (Omega-Wetterlage) in der ersten Septemberhälfte und weitergehend deutlich überdurchschnittlicher Temperaturen bis zum Monatsende, verzeichnen wir den wärmsten September in Nordrhein-Westfalen (und Deutschland) seit Beginn der Wetteraufzeichnungen. Durch die überwiegende Hochdruckprägung wurden erneut auch sehr hohe Sonnenscheinwerte erzielt. Dennoch fällt die Niederschlagssumme durchschnittlich aus, was vor allem an einzelnen Tagen mit hohen Niederschlagsmengen lag.","29":"Der Oktober 2023 zeigte sich als klassischer Übergangsmonat vom Spätsommer in den Vollherbst mit zwei unterschiedlichen Gesichtern. Der sehr warmen und stabilen Witterung aus dem September folgend war vor allem die erste Oktoberhälfte noch spätsommerlich warm. Ab Mitte des Monats ging dann das Temperaturniveau nach und nach zurück, so dass letztlich das Treppchen knapp verpasst wurde. Niederschläge fielen im Oktober kontinuierlich und nahmen in der zweiten Monatshälfte deutlich zu. Das hatte letztlich auch Einfluss auf die Sonnenscheindauer.","30":"In direktem Anschluss an den regenreichen Vormonat zeigte sich der November 2023 vor allem nass und mild. Die überdurchschnittlich warmen Temperaturen sanken im Monatsverlauf in zunehmend frostige Tiefen. Fielen die Niederschläge in NRW zunächst noch in Form zahlreicher und teils heftiger Regenschauer, kamen gegen Monatesende auch einige Schneefälle hinzu. Die trübe und unbeständige Wetterlage sorgte landesweit für nur wenig Sonnenschein.","31":"Eines lässt sich vom diesjährigen Herbst in Bezug auf Wärme, Sonnenschein und Niederschlag ganz eindeutig behaupten: von allem war reichlich geboten. Der Start in den Herbst verlief spätsommerlich warm, im weiteren Verlauf wurde er jedoch zunehmend von starken Regenfällen geprägt. Ende November fiel schließlich der erste Schnee in Nordrhein-Westfalen, was jedoch die insgesamt hohen Temperaturen nicht wirklich beeinflusst hat. Auch beim Sonnenschein gab es insgesamt im Durchschnitt ein sattes Plus in dieser Jahreszeit, obwohl der November hier deutlich unterdurchschnittlich ausfiel.","32":"Der Dezember bringt ein in vielerlei Hinsicht von Extremen geprägtes Jahr konsequent und mit – Sie ahnen es bereits – extremen Witterungsereignissen zum Abschluss. Nebst ungewöhnlich hohen Temperaturen ließen zahlreiche und starke Regenfälle vielerorts in NRW die Pegelstände bedrohlich ansteigen und sorgten mitunter zum Jahresende hin, beispielsweise in Köln und in Höxter, für Überflutungen und Hochwasser.","33":" Es passiert schon wieder und diesmal sogar in zweifacher Hinsicht! Nach dem bisherigen wärmsten Jahr 2022 ist nun das Jahr 2023 gleichgezogen und auf einem geteilten ersten Platz gelandet. Zudem mussten wir, insbesondere bedingt durch den sehr nassen Jahresendspurt, auch das nasseste Jahr seit Aufzeichnungsbeginn in NRW verzeichnen. Das zeigt erneut, dass der Klimawandel real ist und auch wir in Deutschland und NRW mit seinen Extremen zu kämpfen haben. \/ Insgesamt zeigten sich die Auswirkungen des Klimawandels in diesem Jahr weltweit mit nie dagewesener Härte dabei litten viele Millionen Menschen unter den extremen Bedingungen. Beginnend mit den monatelangen Waldbränden in Kanada war in diesem Jahr insbesondere der Mittelmeerraum besonders stark betroffen: im Juli sorgte eine kolossale Hitzewelle für knapp 50 Grad Celsius auf Sardinien, im August zwangen die verheerendsten Waldbrände in der Geschichte der EU zahllose griechische Bürgerinnen und Bürger, ihre Häuser zu verlassen, und im September forderte eine Flutkatastrophe zunächst in Griechenland und dann in Libyen mehr als 11.000 Tote. Auch in Deutschland traten wieder zahlreiche Extremereignisse auf, die nicht zuletzt in der noch allgegenwärtigen Hochwasserlage gipfelten, die zumindest in NRW glimpflich vonstattenging. Was die einzelnen Monatsbilanzen bereits ahnen ließen, hat sich also bestätigt: das Jahr 2023 war ein Jahr der Klimarekorde. Anders als im Vorjahr war die Witterung extrem feucht und zahlreiche Starkregenereignisse führten in vielen Regionen Deutschlands zu Hochwasser und Überflutungen. Die klimatischen Parameter Lufttemperatur, Niederschlagssumme und Sonnenscheinstunden im Jahr 2023 sind für NRW in untenstehender Tabelle als Mittelwerte dargestellt und werden in den folgenden Abschnitten erläutert. ","34":"Der Januar 2024 lässt sich witterungstechnisch in drei Teile aufgliedern. Er begann zunächst mit der Fortführung der Hochwasserlage, die sich rund um Weihnachten 2023 entwickelt hatte. Nach einer Beruhigung, insbesondere was den Niederschlag angeht, sorgte Mitte Januar eine Grenzwetterlage insbesondere im Süden NRWs für starke Schneefälle, die vor allem in Gegenden wie dem Rheinland, die sonst von Schnee weitgehend verschont bleiben, eine mehrere Zentimeter dicke Schneedecke ausbildeten. Danach wurde es zum Monatsende hin deutlich milder, trockener und damit auch sonniger, sodass mancherorts vorfrühlingshafte Temperaturen erreicht wurden.","35":"Der Februar 2024 fiel als Wintermonat in NRW komplett aus. Bedingt durch eine sehr stabile Westwetterlage liegt der wärmste bisher gemessene Februar hinter uns. Aufgrund des sehr warmen Wassers im Nordatlantik bildeten sich immer neue, starke und niederschlagsreiche Tiefdruckgebiete, die dann in rascher Folge ihre Regengebiete und vor allem dauerhaft milde Temperaturen nach NRW brachten. Als weitere Folge dessen schien die Sonne abermals nur unterdurchschnittlich. Dagegen trieben die ersten Pflanzen so früh aus wie selten zuvor.","36":"Der Winter 2023\/2024 reiht sich, letztlich wenig überraschend, auf den Treppchen bei Temperatur und Niederschlag ein. Alle drei zurückliegenden Monate waren deutlich zu warm und letztlich zu nass. Bei der Temperatur wichen vor allem der Dezember und insbesondere der Februar deutlich von den Durchschnittswerten ab. Dagegen war der Dezember der mit Abstand nasseste der vergangenen drei Monate, was zu einer ausgeprägten Hochwasserlage führte. Beim Sonnenschein gab es im Winter 2023\/2024 etwas Licht und viel Schatten.","37":"Auf den wärmsten Februar seit Aufzeichnungsbeginn folgte nahtlos auch der wärmste März seit Aufzeichnungsbeginn. Damit geht die feuchtmilde Witterung im Jahr 2024 ungehindert weiter. Dass es in diesem März allerdings keine wirklichen Wetterextreme gab, sondern der Rekord allein durch durchgehend milde Temperaturen zustande kam, zeigt, auf welchem Grundniveau wir uns temperaturtechnisch mittlerweile befinden. Beim Niederschlag lag der März 2024 seit langer Zeit mal wieder knapp unter dem Durchschnitt. Das gilt allerdings auch in Bezug auf die Sonnenscheindauer.","38":"Nach den Temperaturrekorden der vergangenen beiden Monate zeigte sich der April 2024 zumindest temperaturtechnisch etwas gemäßigter. Dabei machte er seinem Namen als launischer Monat jedoch alle Ehre. Nach einem frühsommerlichen Beginn folgte in der Mitte des Monats eine spätwinterliche Phase, die in den Hochlagen NRWs sogar noch einmal Frost und Schnee brachte und auch den Obstbauern Probleme bereitete. Gegen Ende des Monats zeigte sich das Wetter dann mit erneut frühlingshaften Temperaturen wieder versöhnlich. Letztlich war der April wenig verwunderlich zu warm, erneut zu nass und eher trüb.","39":"Der diesjährige Mai wartete gleich zu Beginn des Monats mit teils sommerlichen Temperaturen auf, zeigte sich jedoch im Gesamtverlauf ziemlich wechselhaft. Temperaturen von bis zu 30 °C stürzten zur Monatsmitte sogar um die Hälfte nach unten, während gleichzeitig zahlreiche Regenfälle und Gewitter ungewöhnlich große Niederschlagsmengen verursachten. Diese ließen zum Monatsende hin vor allem am Rhein die Pegel steigen.","40":"Die seit einigen Monaten vorherrschende sehr milde aber auch sehr feuchte Witterung geht weiter. Nachdem der vergangene Winter schon auf dem Treppchen landete, setzte der Frühling 2024 nun noch einen drauf. Dabei bot er alles, was das Wettergeschehen zu dieser Jahreszeit hergibt. Teils schon hochsommerliche Temperaturen, Spätfröste und vor allem weiterhin viel Regen, was teilweise auch zu leichten Hochwässern führte. Eine längere Trockenperiode ist weiterhin nicht in Sicht.","41":"Verglichen mit dem Juni des Jahres 2023 fiel der diesjährige Juni wenig sommerlich aus. Es gab nur wenige von Hochdruck geprägte Phasen, immer wieder zum Teil starke Niederschläge und insgesamt viel Durchschnitt. Eine richtig sommerliche Phase, wie man sie inzwischen gewöhnt ist, stellte sich nur zum Monatsende ein, diese wurde dann jedoch durch ein ausgeprägtes Unwettertief beendet.","42":"Nachdem bereits der Juni sehr wechselhaft war, setzte sich diese Witterung im Juli fort. Auf kurze warme, teils heißen Phasen folgte schnell wieder eine Abkühlung, die häufig mit Starkregen und Gewittern einherging. Insbesondere im Münsterland und in Ostwestfalen fielen diese auch stärker aus und richteten entsprechende Schäden an. Eine stabile Hochdruckwetterlage, wie wir sie in den vergangenen Jahren häufig erlebt haben, stellte sich nicht ein. Somit lag der Juli letztlich weitgehend im Durchschnitt des aktuellen Klimamittels.","43":"Auch wenn die insgesamt eher wechselhafte Witterung der Vormonate im August 2024 bestehen blieb, stiegen die Temperaturen merklich und bescherten NRW immer mal wieder auch ein paar heiße Tage, die dann allerdings von teils unwetterartigen Gewittern recht zügig beendet wurden. Neben zahlreichen vollgelaufenen Kellern durch heftige Starkniederschläge gab es in Attendorn im Sauerland wahrscheinlich sogar einen Tornado. Trotz des eher abwechslungsreichen Wetters fiel die Zahl der Sonnenstunden deutlich überdurchschnittlich aus. ","44":"Der Sommer 2024 startete temperaturmäßig im Juni dank einer ausgeprägten Schafskälte verglichen zur aktuellen Klimanormalperiode 1991-2020 leicht unterdurchschnittlich, um dann mit einer deutlichen Temperaturabweichung nach oben doch noch dem allgemeinen Trend zu immer höheren Temperaturen zu folgen. Bei den Sommermonaten in NRW gab es keine neuen Temperaturrekorde, im Gegensatz dazu waren die Sommermonate global laut dem EU-Klimadienst Copernicus die bisher wärmsten seit Beginn der Wetteraufzeichnungen. In NRW gab zahlreiche Gewitter und Starkregen, die regelmäßig für Schlagzeilen hinsichtlich überschwemmter Keller sorgten. Dennoch blieb die Niederschlagssumme insgesamt eher durchschnittlich. Damit setzt sich die Erholung von den Trockenjahren 2018-2022 fort. Während die Sonne im Juni und Juli noch durchschnittlich lange schien, musste zumindest im August mit deutlich überdurchschnittlichen Sonnenscheinlängen auch öfters einmal die Sonnencreme zum Einsatz kommen. ","45":"Nach einem noch sehr sonnigen Septemberstart, der für einige Heiße Tage in NRW sorgte, lieferte ein eher kühler Monatsabschnitt eine deutliche Erfrischung, um dann zum Ende des Monats wieder durch wärmere Temperaturen abgelöst zu werden. Dadurch verlief auch der September 2024, wie mittlerweile üblich, überdurchschnittlich warm. Die Niederschlagssumme war ebenfalls deutlich überdurchschnittlich, genau so wie die Sonnenscheindauer. Für Aufsehen sorgten am 25.09. einige kleinere Tornados, die in Folge einer Kaltfront entstanden.","46":"Der Oktober startete eher wechselhaft kühl und regnerisch. In der zweiten Monatshälfte profitierte NRW durch eine stabile Hochdruckwetterlage, die ruhiges und sonniges Wetter mit sich brachte.","47":"Der November 2024 brachte wenig Überraschendes und insgesamt viel Durchschnitt. Ganz wie man einen November erwartet, war er trüb, zeitweise nass, insgesamt noch nicht sonderlich kalt aber durchaus mit dem ersten Frost garniert. Gerade zu Beginn des Monats herrschte bei uns jedoch eine stabile Hochdruckwetterlage, die zu dieser Jahreszeit allerdings kein Garant mehr für viel Sonnenschein ist. Bedingt durch das hier vorherrschende stabile Hoch und dem Trend zu häufigeren blockierenden Wetterlagen, ereignete sich jedoch in Spanien eine Flutkatastrophe ernormen Ausmaßes. Im späteren Monatsverlauf zogen auch über NRW stärkere Tiefdruckgebiete mit größeren Regenmengen und Sturmböen hinweg, die aber als normal bezeichnet werden können. So ergeben sich in allen beobachteten Bereichen Werte die knapp über oder unter dem langjährigen Durchschnitt liegen.","48":"Dass der Herbst alljährlich den Übergang vom Sommer in den Winter ebnet, zeigt sich immer sehr deutlich an den dort verzeichneten Werten. Von Heißen Tagen bis zum ersten Frost ist von September bis November in der Regel alles dabei. Der Herbst 2024 stellt dabei keine Ausnahme dar. Er passt sich sehr gut in die aktuelle Witterung ein, denn er war wenig überraschend \"zu warm\" und landet sogar in den Top Ten der wärmsten Herbste seit Aufzeichnungsbeginn und er war deutlich \"zu nass\". In Bezug auf die Sonnenscheindauer fiel er leicht überdurchschnittlich aus.","49":"Wenig überraschend zeigte sich der Dezember 2024 erneut mild. Nicht untypisch für einen Dezember bei uns wurden an einzelnen Tagen noch einmal deutlich zweistellige Temperaturen erreicht, erst gegen Ende des Monats sanken die Werte in einen winterlichen Bereich. In einigen Teilen des Landes unterschritt die Temperatur an keinem Tag den Gefrierpunkt. Anders als die meisten Vormonate war der diesjährige Dezember aber auch trockener als es die Vergleichswerte für diesen Monat hergeben. Dabei setzte sich jedoch der trübe Gesamteindruck fort, der sich auch in den Zahlen zur Sonnenscheindauer widerspiegelt.","50":"Im dritten Jahr in Folge wurde bei der Lufttemperatur in NRW ein Rekord verzeichnet bzw. eingestellt. Nach 2023 und 2022, die beide eine Durchschnittstemperatur von 11,2 °C aufwiesen, legte 2024 mit 11,3 °C noch eine Schippe drauf. Der Niederschlag verfehlte 2024, nach dem Rekord im letzten Jahr, mit einer Jahressumme von 1028 l\/m² nur knapp die Top Ten der niederschlagsreichsten Jahre. Nur die Sonnenscheindauer landete mit 1500 Sonnenstunden im Jahr 2024 im Mittelfeld der Aufzeichnungen. ","51":"Das Jahr 2025 startet mit einem typischen Wintermonat, wie man ihn in Zeiten des Klimawandels in NRW erwarten kann. Alles in allem war er zu warm, zu nass und zu trüb, dabei aber nicht herausragend. So bot der Januar 2025 im Grunde von allem etwas. Es gab sowohl wärmere Phasen mit zweistelligen Temperaturen, es gab ein bisschen Schnee in weiten Landesteilen, danach eine längere hochdruckgeprägte und dadurch recht trockene, aber auch sehr trübe Phase, die dann in der letzten Monatsdekade wieder von einer Westwetterlage abgelöst wurde und noch einmal mit kräftigeren Niederschlägen einherging. Zum Ende des Monats wurde es dann wieder etwas sonniger.","52":"Der Februar 2025 war überwiegend von Hochdruck geprägt. Das führte letztlich dazu, dass insbesondere die Niederschlagsbilanz in NRW seit längerer Zeit erstmals wieder deutlich unterdurchschnittlich ausfiel. Ebenfalls durch die verbreitete Hochdruckwetterlage bedingt, herrschten insbesondere in der ersten Monatshälfte eher kalte Temperaturen vor, bevor das Temperaturniveau in der letzten Februarwoche deutlich anstieg und zum Teil recht hohe zweistellige Temperaturwerte brachte. Unterm Strich lag der Februar daher letztlich im für die aktuelle Klimanormalperiode 1991-2020 normalen Bereich, sprich, knapp über dem Durchschnitt, und entsprechend deutlicher über dem Durchschnitt der Referenzperiode 1961-1990. Im Unterschied zu den Vormonaten bedeutet Hochdruck im Februar, aufgrund des bereits wieder höheren Sonnenstandes, nicht mehr automatisch auch neblig-trübes Wetter, so dass auch die Sonnenscheinstunden in diesem Jahr deutlich überdurchschnittlich ausfielen.","53":"Der Winter 2024\/2025 war insgesamt zu warm, zu trocken und in Bezug auf die Sonnenscheindauer im Durchschnitt, wobei alle Werte letztlich wenig auffällig sind. So kann man durchaus von einem durchschnittlichen Winter, wie er in NRW inzwischen normal ist, sprechen. Das hat dann letztlich allerdings recht wenig mit einem klassischem Winterwetter zu tun. Schaut man ein wenig genauer hin, so war von allem etwas dabei, wobei Schnee in den Niederungen erneut eine Seltenheit blieb. Alle drei Monate Dezember, Januar und Februar waren wenig überraschend zu warm, insbesondere in Bezug auf die Referenzperiode 1961-1990, allerdings im Vergleich zur aktuellen Klimanormalperiode 1991-2020 waren der Januar und der Februar eher durchschnittlich. Beim Niederschlag sind die größten Abweichungen zu verzeichnen. Auffällig ist hier, dass der Dezember und der Februar zum Teil deutlich zu trocken waren, was in den vergangenen eineinhalb Jahren durchaus eine Seltenheit darstellt. Wenig Niederschlag spricht für viel Hochdruckwetter, im Winter ist dies jedoch kein Garant für viel Sonnenschein. So gab es vor allem im Dezember und Januar viele neblig-trübe Phasen; eine positive Abweichung konnte hier erst im Februar verzeichnet werden.","54":"Die aus den vergangenen Monaten bereits bekannte Hochdruckprägung setzte sich im März 2025 eindrücklich fort. Auch wenn es in Bezug auf die Temperaturen im vergangenen Monat noch keine besonderen Auffälligkeiten gab - es war weitgehend mild mit ersten frühlingshaft warmen Abschnitten, aber nicht außergewöhnlich - so macht die Niederschlagssituation bereits wieder erste Sorgen. Nur einmal seit Beginn der Wetteraufzeichnungen war ein März in NRW trockener als in diesem Jahr! Das führt nach dem schon deutlich zu trockenen Februar bereits jetzt dazu, in einer Phase, in der die Pflanzen viel Wasser für ihr Wachstum brauchen, dass die Bodenfeuchte deutlich abnimmt, Flusspegel sinken und es bereits zahlreiche Meldungen über erste Waldbrände gab. Die Trockenheit und z. B. auch die Waldbrandgefahr werden natürlich zusätzlich durch die Sonneneinstrahlung verstärkt und auch hier verzeichnete der März 2025 außergewöhnlich hohe Werte, die ihn ebenfalls auf Platz 2 der Rangliste führten.","55":"Wenn man sich bei den monatlichen Witterungsverläufen derzeit auf Eines verlassen kann, dann darauf, dass die Monate meist deutlich zu warm und sehr sonnig ausfallen; so war es auch im April 2025 wieder. Die Temperaturen waren also durchgehend überdurchschnittlich, daneben hatte der Monat aber höchst unterschiedliche Gesichter. Während die Trockenheit der Vormonate in den ersten elf Tagen konsequent voranschritt, fielen insbesondere die Osterferien recht nass aus, mit einer fast landesweiten Dauerregenlage am 24. April als Höhepunkt. Das Monatsende war dann wieder trocken, sonnig und teilweise frühsommerlich. So war der April 2025 insgesamt gegenüber der aktuellen Klimanormalperiode leicht zu nass und letztlich sehr sonnig. Wie nah die Wetterextreme auch im Frühjahr beieinander liegen können, zeigen zwei Ereignisse am Wochenende vor Ostern: Während am 12. April ein ausgedehnter Waldbrand die Feuerwehr in Sundern im Sauerland in Atem hielt, gab es am Tag darauf die ersten starkregenbedingten Einsätze der Saison in Ennepetal.","56":"Mit dem Mai 2025 endet bereits der meteorologische Frühling. Ähnlich wie seine Vorgängermonate war er zu warm, aber weiterhin nicht extrem, und erneut sehr sonnig. Beim Niederschlag bleibt vor allem die Trockenheit der ersten zwei Monatsdekaden in Erinnerung, gegen Ende jedoch gab es erneut einen eher wechselhaften Witterungsabschnitt, der die Trockenheit ein wenig lindern konnte. Knapp drei Wochen lang sah es im diesjährigen Mai danach aus, als würde er als einer der trockensten in die Geschichte eingehen, Meldungen von Waldbränden wurden wieder häufiger, dann jedoch stellte sich die Wetterlage um, Tiefdruckgebiete übernahmen zunehmend das Geschehen und es kam - nicht unüblich für Ende Mai - zu einigen stärkeren Regenfällen und auch Unwettern, die aber, wie fast immer, vor allem lokal auftraten und entsprechend für Schäden sorgten. Diese beeinflussten die Niederschlagsstatistik jedoch wesentlich.","57":"In den vergangen Monaten haben wir immer wieder die langen und ausgeprägten Hochdruckwetterlagen erwähnt, die es seit ungefähr Februar überwiegend gab. Diese haben in den Monaten März, April und Mai letztlich dazu geführt, dass der Frühling des Jahres 2025 als der siebtwärmste und der zweitsonnigste in die Witterungsgeschichte des Landes Nordrhein-Westfalen eingeht. Lange wurde erwartet, dass der Frühling auch einer der trockensten in NRW werden würde. Obwohl der März rekordverdächtig trocken war und es sowohl im April als auch im Mai ausgeprägte Trockenphasen gab, führten insbesondere zwei nasse Wochen im April und ein wechselhaftes Monatsfinale im Mai dazu, dass die Trockenheit zumindest teilweise wieder gelindert werden konnte. Letztlich war der Frühling 2025 aber mit einem Niederschlagsdefizit von 35 % deutlich zu trocken.Der Frühling 2025 lieferte erneut - wie es in Zeiten des Klimawandels leider üblich ist - einige Wetterextreme. Die langen Trockenphasen führten in NRW zu fallenden Pegeln an Flüssen oder Talsperren, ersten Einschränkungen bei der Wasserentnahme, beginnendem Trockenstress aber auch zahlreichen Waldbränden. Hinzu kamen aber auch die ersten gößeren Starkregenereignisse, die zu entsprechenden Schäden und damit verbundenen Einsätzen der Rettungskräfte führten.","58":"Pünktlich mit dem Start des meteorologischen Sommers machte dieser im Juni seinem Namen alle Ehre. Fast durchgehend herrschte sommerliches Wetter, so dass der Juni 2025 sowohl bei den Temperaturen als auch bei der Sonnenscheindauer in den Top 10 der wärmsten und sonnigsten Jahre in NRW landete und die Durchschnittswerte der vorherigen Klimanormalperioden deutlich übertraf. Kleinere Hitze-Peaks verteilten sich über den gesamten Monat, bevor zum Monatsende eine markante Hitzewelle ihren Anlauf nahm. Insgesamt fiel, wie schon in den Vormonaten, erneut unterdurchschnittlich viel Niederschlag, was in Kombination mit den hohen Temperaturen zu einer weiteren Verschärfung der sich immer mehr kumulierenden Trockenheit führte. Viele Kreise haben daher inzwischen die Wasserentnahme aus Flüssen und Bächen aufgrund des bestehenden Niedrigwassers untersagt. Auch die Pegel der Talsperren sinken weiter. Die Schönwetterphasen wurden zwar immer mal wieder von durchziehenden Kaltfronten unterbrochen, die auch mal stärkere Niederschläge und Gewitter brachten, welche lokal (z. B. im Paderborner Land) auch zu Schäden führten. Insgesamt konnten diese die Trockenheit jedoch, wenn überhaupt, immer nur kurz lindern bzw. abschwächen."},"temp_text":{"0":"Mit einer Durchschnittstemperatur von 3,8 °C lag der Januar 2022 mit einer Abweichung von 1,5 Kelvin über dem Mittelwert der Referenzperiode 1991-2020. Zudem belegt dieser Januar Rang 23 der wärmsten Januarmonate seit Beginn der Aufzeichnungen. Im Vergleich der Mitteltemperaturen der vorangegangenen Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020, wird neben dem generell ansteigenden Trend der Lufttemperatur mit insgesamt 3,5 Kelvin deutlich, dass diese Zunahme vor allem zum Ende der Messreihe hin stärker voranschreitet.","1":"Der Februar 2022 lag mit einer Durchschnittstemperatur von 5,5 °C im vierten Jahr in Folge über dem Mittelwert der Referenzperiode 1991-2020; dabei entspricht die Abweichung nach oben mit 2,7 Kelvin knapp einer Verdoppelung der Temperaturwerte (1991-2020: 2,8 °C). Der Februar landet somit auf Rang 11 der wärmsten Februarmonate seit Beginn der Aufzeichnungen. Im Vergleich zur ersten verfügbaren Klimanormalperiode (1881-1910) ist ein Temperaturanstieg um 1,5 Kelvin zu beobachten, wobei der Anstieg zwischen den letzten beiden KNP (1961-1990 und 1991-2020) doppelt so hoch ausfiel wie zwischen den ersten beiden dargestellten (1881-1919 und 1961-1990).","2":"Die durchschnittliche Temperatur im Winter 2021\/2022 lag in NRW bei 4,5°C und damit im vierten Jahr in Folge deutlich über dem Durchschnitt der aktuellen Referenzperiode (1991-2020: 2,7 °C; Abweichung: 1,8 Kelvin). Damit belegt dieser Winter Rang 7 der wärmsten Winterperioden seit Beginn der Aufzeichnungen. Seit der ersten Klimanormalperiode (1881-1910) zeigt sich ein kontinuierlich ansteigender Trend der Lufttemperatur um insgesamt 1,7 Kelvin. ","3":"Der März 2022 lag mit einer Durchschnittstemperatur von 6,6 °C im vierten Jahr in Folge über den Mittelwerten der Referenzperioden 1991-2020 (Abweichung: 0,9 Kelvin) und 1961-1990 (Abweichung: 2,1 Kelvin). Damit landet er auf Rang 26 der wärmsten Märzmonate seit Beginn der Aufzeichnungen. Vergleicht man die Mittelwerte der vorangegangenen Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 miteinander, zeigt sich ein anhaltender steigender Trend der Lufttemperatur von insgesamt 2,9 Kelvin. ","4":"Mit einer durchschnittlichen Temperatur von 8,6 °C lag der April 2022 unter dem Durchschnitt der aktuellen Klimanormalperiode 1991-2020 (Abweichung: -0,9 Kelvin) und über dem Durchschnitt der Referenzperiode 1961-1990 (Abweichung: 0,7 Kelvin). Dieser April war der 52.-wärmste April seit Beginn der Aufzeichnungen. Die folgende Tabelle, welche die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 miteinander vergleicht, zeigt deutlich, dass die langjährige Mitteltemperatur trotz des diesjährig unterdurchschnittlichen Aprilwertes (1991-2020) einen deutlichen Anstieg der durchschnittlichen Monatstemperatur um insgesamt 1,9 Kelvin seit Beginn der Aufzeichnungen aufweist.","5":"Mit einer durchschnittlichen Temperatur von 14,6 °C lag der Mai 2022 über dem Durchschnitt der aktuellen Klimanormalperiode 1991-2020 (Abweichung: 1,2 Kelvin) und sehr deutlich über dem erheblich kühleren Durchschnitt der Referenzperiode 1961-1990 (Abweichung: 2,2 Kelvin). Damit war der Mai der 15.-wärmste Mai seit Beginn der Aufzeichnungen. Die folgende Tabelle, welche die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 miteinander vergleicht, zeigt, dass die langjährige Mitteltemperatur im Mai (1991-2020) einen merklichen Anstieg der durchschnittlichen Monatstemperatur um insgesamt 1,1 Kelvin seit Beginn der Aufzeichnungen aufweist. ","6":" Die Durchschnittstemperatur im Juni 2022 lag mit 17,8 °C bereits im siebten Jahr in Folge über dem Mittelwert der Klimanormalperiode 1991-2020 (Abweichung: 1,5 Kelvin) und sogar im zehnten Jahr in Folge über der Referenzperiode 1961-1990 (Abweichung: 2,4 Kelvin). Er belegt damit Rang 10 der wärmsten Junimonate seit Beginn der Aufzeichnungen. Im Vergleich der Mitteltemperaturen der vorangegangenen Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020, wird neben dem generell ansteigenden Trend der Lufttemperatur mit insgesamt 0,8 Kelvin deutlich, dass diese Zunahme vor allem zum Ende der Messreihe hin sehr viel stärker voranschreitet.","7":"Die durchschnittliche Temperatur im Frühling 2022 lag in NRW bei 9,9°C und damit, nach dem Frühling 2021, wieder deutlich über dem Durchschnitt der letzten Klimanormalperiode ohne starkem Erderwärmungssignal (1961-1990: 8,3 °C, Abweichung:1,6 Kelvin) und auch über der aktuellen, deutlich wärmeren Klimanormalperiode 1991-2020 (9,5 °C; Abweichung: 0,4 Kelvin). Damit belegt dieser Frühling Rang 17 der wärmsten Frühjahre seit Beginn der Aufzeichnungen. Seit der ersten Klimanormalperiode (1881-1910) zeigt sich ein besonders mit der aktuellen Klimanormalperiode markant ansteigender Mittelwert der Lufttemperatur um insgesamt 1,7 Kelvin.","8":"Im Durchschnitt lag die Temperatur im Juli 2022 bei 18,9 °C und damit über dem Mittelwert der Klimanormalperiode 1991-2020 (Abweichung: 0,6 Kelvin). Über dem Mittelwert der Referenzperiode 1961-1990 liegt die Mitteltemperatur im Juli sogar schon im elften Jahr in Folge und das sehr deutlich (Abweichung: 2,0 Kelvin). Der Juli 2022 liegt auf Rang 19 der wärmsten Julimonate seit Beginn der Aufzeichnungen. Im Vergleich der Mitteltemperaturen der vorangegangenen Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt sich ein zunehmender Anstieg der Lufttemperatur von insgesamt 1,6 Kelvin, welcher vor allem zum Ende der Messreihe hin noch deutlicher zutage tritt.","9":"Mit 20,6 °C liegt der August 2022 mit der höchsten je verzeichneten Augusttemperatur auf Platz 1 der Temperaturmessreihe seit 1881. Dies ist eine Abweichung von +4,0 K im Vergleich zum Referenzwert 1961-1990. Auch im Vergleich zur Klimanormalperiode 1991-2020 ist dies noch eine Abweichung von +2,7 K. Im Vergleich der Mitteltemperaturen der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 (s. nachfolgende Tabelle) zeigt sich ein deutlicher Anstieg der Lufttemperatur, der zunächst eher langsam Ablief (+0,6 K zwischen 1961-1990 und 1881-1910), sich dann aber deutlich verstärkte (+1,3 zwischen den direkt aufeinander folgenden Klimanormalperioden 1991-2020 und 1961-1990).","10":"Beginnen wir mit der Bronzemedaille: Die Durchschnittstemperatur im Sommer 2022 lag in NRW bei 19,1 °C, dies ist zusammen mit 2019 der dritthöchste Wert seit Aufzeichnungsbeginn 1881. Nur in den Jahren 2018 und 2003 (19,3 °C und 19,5 °C) war es wärmer. Die Abweichung von der Referenzperiode 1961-1990 beträgt 2,8 Kelvin. Mit einem Plus von 1,6 Kelvin liegt der Sommer 2022 zudem auch deutlich über dem langjährigen Mittelwert der Klimanormalperiode 1991-2020, die insgesamt schon ein höheres Temperaturniveau aufzeigt als die Referenzperiode. Vergleicht man die langjährigen Mittelwerte seit 1881-1910 zeigt sich, dass vor allem zwischen den letzten beiden Klimanormalperioden ein deutlicher Temperaturanstieg stattgefunden hat. Die nachfolgende Tabelle stellt die Sommer-Temperaturen für die genannten KNP und den aktuellen Sommer dar.","11":"Die durchschnittliche Temperatur im September 2022 entsprach in NRW mit 14,2°C dem Wert der aktuellen Klimanormalperiode 1991-2020 und lag damit im fünften Jahr in Folge über dem Durchschnitt der langjährigen Referenzperiode (1961-1990: 13,6°C; Abweichung: +0,6 Kelvin). Damit belegt der September 2022 Rang 45 der wärmsten Septembermonate seit Beginn der Aufzeichnungen 1881. Ein Vergleich der Mitteltemperaturen der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 (s. nachfolgende Tabelle) macht deutlich, dass die Lufttemperatur zum Ende der Zeitreihe hin stärker angestiegen ist: fiel die Differenz zwischen den Klimanormalperioden 1881-1910 und 1961-1990 mit 0,4 K noch relativ gering aus, so hat sich der Temperaturanstieg zwischen den KNP 1881-1910 und 1991-2020 mit 1,0 K sogar mehr als verdoppelt. ","12":"Der Oktober 2022 lag mit einer Durchschnittstemperatur von 13,0 °C im sechsten Jahr in Folge über dem Mittelwert der Referenzperiode 1961-1990, und dies mit einer deutlichen Abweichung nach oben von 3,2 Kelvin. Die Abweichung zur aktuellen Klimanormalperiode 1991-2020 ist mit 2,9 Kelvin ähnlich hoch. Der Oktober belegt damit Rang 3 der wärmsten Oktobermonate seit Beginn der Aufzeichnungen. Im Vergleich der Mitteltemperaturen der vorangegangenen Klimanormalperioden (KNP) 1881-1910, 1961-1990 und 1991-2020 ist ein Temperaturanstieg um 1,3 Kelvin zu beobachten, wobei der Anstieg zwischen den letzten beiden, direkt aufeinander folgenden KNP (1961-1990 und 1991-2020), wesentlich geringer ausfiel als jener zwischen den ersten beiden dargestellten (1881-1910 und 1961-1990), die zeitlich weiter auseinanderliegen.","13":" Mit einer durchschnittlichen Temperatur von 8,1 °C lag der November 2022 im sechsten Jahr in Folge über dem Durchschnitt der aktuellen Klimanormalperiode 1991-2020 (Abweichung: 2,1 Kelvin) und sogar sehr deutlich über dem Durchschnitt der Referenzperiode 1961-1990 (Abweichung: 3,0 Kelvin). Dieser November war damit der 7.-wärmste November seit Aufzeichnungsbeginn. Die folgende Tabelle, welche die Temperaturwerte der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 darstellt, zeigt, dass die langjährige Mitteltemperatur für November im durchschnittlichen Monatsmittel merklich angestiegen ist, nämlich um insgesamt 1,5 Kelvin seit Beginn der Aufzeichnungen bis zum Zeitraum 1991-2020.","14":"Im Durchschnitt lag die Temperatur im Herbst 2022 bei 11,8 °C und damit deutlich über den Mittelwerten der Klimanormalperiode 1991-2020 (Abweichung: 1,7 Kelvin) und der Referenzperiode 1961-1990 (Abweichung: 2,3 Kelvin). Damit wird der Wert der Referenzperiode bereits im zwölften Jahr in Folge überschritten. Der Herbst 2022 liegt, gemeinsam mit dem Jahr 2014, auf Rang 2 der wärmsten Herbste seit Beginn der Aufzeichnungen. Im Vergleich der Mitteltemperaturen der vorangegangenen Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt sich ein gleichbleibender Anstieg der Lufttemperatur von insgesamt 1,3 Kelvin.","15":"Der Dezember 2022 wies mit 2,9 °C und damit bereits im zwölften Jahr in Folge eine Jahresmitteltemperatur über dem Durchschnitt der Referenzperiode auf (1961-1990: 2,3 °C; Abweichung: 0,6 Kelvin). Anders als im Vorjahr liegt der diesjährige Temperaturdurchschnitt für Dezember knapp unter dem Durchschnitt der aktuellen Klimanormalperiode 1991-2020 (3,1 °C; Abweichung: -0,2 Kelvin). Der Dezember 2022 landet, zusammen mit dem Dezember 1982, auf Rang 56 der wärmsten Dezembermonate seit Beginn der Aufzeichnungen. Betrachtet man die Monatstemperaturen der vorangegangenen Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020, zeigt sich ein deutlicher Anstieg der Lufttemperatur im Dezember um etwa 1,7 Kelvin.","16":" Was sich bereits nach den vielen teilweise deutlich überdurchschnittlichen Monatswerten abzeichnete, ist letztlich auch eingetroffen. Die Jahresmitteltemperatur lag in NRW im Jahr 2022 erneut auf Rekordniveau, sodass 2022 mit 11,2 Grad Celsius als wärmstes Jahr seit Beginn der Aufzeichnungen des DWD, d. h. seit 1881, in die Geschichte eingeht – knapp vor 2020 mit 11,1° C. Im Bundesdurchschnitt liegt 2022 mit 10,5° C übrigens gemeinsam mit 2018 auf Platz 2. In jedem einzelnen Monat lag die durchschnittliche Temperatur in NRW über den jeweiligen Monatswerten der langjährigen Referenzperiode 1961-1990 (s. Jahresbilanz des Witterungsverlaufes 2022). Zudem waren die monatlichen Temperaturen, abgesehen von April und Dezember, höher als jene der aktuellen Klimanormalperiode (1991-2020). Insgesamt ist ein deutlicher Temperaturanstieg entlang der Zeitreihe zu erkennen, der sich auch im Jahr 2022 weiter fortsetzt.","17":"Der Januar 2023 lag mit einer Durchschnittstemperatur von 4,5 °C bereits im sechsten Jahr in Folge über den Mittelwerten der Referenzperioden 1991-2020 (Abweichung: 2,3 Kelvin) und 1961-1990 (Abweichung: 3,4 Kelvin). Damit landet er auf Rang 12 der wärmsten Januarmonate seit Beginn der Aufzeichnungen. Vergleicht man die Mittelwerte der vorangegangenen Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 miteinander, zeigt sich ein anhaltender steigender Trend der Lufttemperatur von insgesamt 2,0 Kelvin.","18":"Mit einer Durchschnittstemperatur von 4,7 °C lag dieser Februar mit einer Abweichung von 2,9 Kelvin bereits im fünften Jahr in Folge über dem Mittelwert der Referenzperiode 1961-1990 wie auch dem der aktuellen Klimanormalperiode 1991-2020 (Abweichung: 1,9 Kelvin). Er belegt damit Rang 22 der wärmsten Februarmonate seit Beginn der Aufzeichnungen. Ein Vergleich der Mitteltemperaturen der vorangegangenen Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt einen generell ansteigenden Trend der Lufttemperatur mit insgesamt 1,5 Kelvin, wobei die Mitteltemperatur vor allem in den letzten 30 Jahren deutlich zugenommen hat.","19":"Der Winter 2022\/2023 fiel in NRW mit durchschnittlich 4,0 °C im zehnten Jahr in Folge überdurchschnittlich warm aus. Die Abweichungen von der Referenzperiode 1961-1990 bzw. von der aktuellen Klimanormalperiode 1991-2020 betragen 2,3 Kelvin bzw. 1,3 Kelvin. Der Winter 2023 belegt damit Platz 13 der wärmsten Winter seit Aufzeichnungsbeginn. Vergleicht man die langjährigen Mittelwerte seit 1881-1910 miteinander, so zeigt sich, dass seit der ersten Klimanormalperiode ein deutlicher Temperaturanstieg stattgefunden hat. Die nachfolgende Tabelle stellt die Winter-Temperaturen für die genannten KNP und den aktuellen Winter dar. ","20":"Trotz aller Temperaturschwankungen lag der März 2023 mit einer durchschnittlichen Temperatur von 6,3 °C im fünften Jahr in Folge deutlich über dem Durchschnitt des Referenzzeitraums 1961-1990 (Abweichung: 1,8 Kelvin) sowie über dem noch wärmeren Durchschnitt der aktuellen Klimanormalperiode 1991-2020 (Abweichung: 0,6 Kelvin). Dieser März belegt somit Rang 32 der wärmsten Märzmonate seit Beginn der Aufzeichnungen. Die folgende Tabelle, welche die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 miteinander vergleicht, zeigt, dass die langjährige monatliche Mitteltemperatur im März (1991-2020) bereits um insgesamt 2,0 Kelvin seit Beginn der Aufzeichnungen angestiegen ist.","21":"Die Durchschnittstemperatur im April 2023 lag mit 8,2 °C im zweiten Jahr in Folge wieder über dem Mittelwert der Referenzperiode 1961-1990, allerdings mit einer positiven Abweichung von 0,3 K nur knapp. Dagegen fiel die Abweichung gegenüber der aktuellen Klimanormalperiode 1991-2020 jedoch negativ aus (Abweichung: -1,3 K). Dieser April belegt damit Rang 76 der wärmsten Aprilmonate seit Beginn der Aufzeichnungen und liegt somit im Mittelfeld der Gesamtzeitreihe. Im Vergleich der Mitteltemperaturen der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020, wird neben dem generellen Anstieg der Lufttemperatur von insgesamt 1,9 K deutlich, dass diese Zunahme vor allem zum Ende der Messreihe hin sehr viel stärker voranschreitet als zum Beginn, was unter dem Aspekt des fortschreitenden Klimawandels nachvollziehbar ist.","22":"Mit einer Durchschnittstemperatur von 13,3 °C lag der diesjährige Mai, mit einer positiven Abweichung von 0,9 Kelvin, über dem Mittelwert der Referenzperiode 1961-1990. Dieser Wert entspricht zudem exakt dem der aktuellen Klimanormalperiode 1991-2020. Damit rangiert der Mai 2023 im oberen Mittelfeld der wärmsten Maimonate seit Beginn der Aufzeichnungen. Im Vergleich der Mitteltemperaturen der vorangegangenen Klimanormalperioden (KNP) 1881-1910, 1961-1990 und 1991-2020 ist ein Temperaturanstieg um 1,1 Kelvin zu beobachten, wobei der Anstieg zwischen den letzten beiden, direkt aufeinander folgenden KNP (1961-1990 und 1991-2020), deutlich höher ausfiel als jener zwischen den ersten beiden dargestellten (1881-1910 und 1961-1990), die zeitlich weiter auseinanderliegen.","23":"Die durchschnittliche Temperatur im Frühling 2023 lag in NRW mit 9,3 °C, wie in neun der letzten zehn Jahre (Ausnahme Frühling 2021) über dem Wert der Referenzperiode 1961-1990 von 8,3 °C (Abweichung: +1 K) und zugleich knapp unter dem Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 9,5 °C). Damit belegt der Frühling 2023 zusammen mit den wertegleichen Jahren 1882, 1953, 1961, 1994 und 2008 Rang 36 der wärmsten Frühlinge seit Beginn der Aufzeichnungen 1881. Ein Vergleich der Mitteltemperaturen der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 (s. nachfolgende Tabelle) zeigt deutlich, dass die Lufttemperatur zum Ende der Zeitreihe hin stärker angestiegen ist: fiel die Differenz zwischen den Klimanormalperioden 1881-1910 und 1961-1990 mit 0,5 K noch relativ gering aus, so hat sich der Temperaturanstieg zwischen den KNP 1881-1910 und 1991-2020 mit 1,2 K sogar mehr als verdoppelt.","24":"Mit einer Durchschnittstemperatur von 19,2 °C verzeichnete der Juni 2023 den zweithöchsten bisher in NRW gemessenen Juniwert. Das bedeutet eine positive Abweichung von 2,9 K gegenüber der aktuellen Klimanormalperiode (KNP) 1991-2020 (16,3 °C) und sogar +3,8 K gegenüber der Referenzperiode 1961-1990 (15,4 °C). Er verlängert damit die Serien von zu warmen Junimonaten im Vergleich zum aktuellen Klimamittel auf acht und zum Referenzmittel auf elf! Auffällig ist, dass die drei höchsten Juniwerte in den letzten fünf Jahren gemessen wurden – Platz 1 2019 (19,5 °C) und Platz 3 2021 (19,0 °C). Die nachfolgende Tabelle stellt die Durchschnittswerte der ersten KNP mit den beiden hier betrachteten und dem aktuellen Jahr gegenüber.","25":"Die durchschnittliche Temperatur liegt im Juli 2023 bei 18,3 °C, was exakt dem Mittelwert der Klimanormalperiode 1991-2020 entspricht. Deutlich über dem Mittelwert der Referenzperiode 1961-1990 liegt die Mitteltemperatur im Juli dagegen schon im zwölften Jahr in Folge (Abweichung: 1,4 Kelvin). Dieser Juli belegt Rang 37 der wärmsten Julimonate seit Beginn der Aufzeichnungen. Der Vergleich der Mitteltemperaturen der vorangegangenen Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 verdeutlicht einen kontinuierlichen Temperaturanstieg von insgesamt 1,6 Kelvin, welcher zum Ende der Zeitreihe hin immer stärker ausfällt.","26":"Im Gegensatz zum Rekord im Vorjahr fiel der August 2023 mit einer Durchschnittstemperatur von 17,7 °C, was einer Abweichung von +1,1 °C gegenüber der Referenzperiode 1961-1990 entspricht, eher gemäßigt und für das aktuelle Klimamittel sogar leicht unterdurchschnittlich aus. Er reiht sich damit aber auf Rang 29 (zusammen mit 1884, 1892 und 1959) immer noch recht weit vorne bei den wärmsten Augustmonaten seit Aufzeichnungsbeginn ein. Die nachfolgende Tabelle verdeutlicht den Anstieg der August-Temperaturen im Vergleich verschiedener Klimanormalperioden (30-jähriger Zeiträume). Die nebenstehende Abbildung zeigt die Abweichung der August-Temperaturen vom Mittel der Referenzperiode 1961-1990 in den einzelnen Jahren seit 1881.","27":"Mittlerweile übertrifft die Sommertemperatur im 25. Jahr in Folge den Wert der Referenzperiode: 2023 lag die Sommertemperatur dabei mit 18,4 °C um +2,1 °C über dem Durchschnittswert der Jahre 1961-1990. Auch verglichen mit dem aktuellen Klimamittel (1991-2020) war der diesjährige Sommer erneut \"zu warm\". Damit landet der Sommer 2023 zusammen mit dem Jahr 1994 auf Platz 7 der wärmsten Sommer, die bisher in NRW beobachtet wurden. Die nachfolgende Tabelle zeigt die Veränderung der Sommertemperatur für verschiedene Klimanormalperioden (30-jährige Zeiträume) seit Messbeginn. ","28":"Die Durchschnittstemperatur lag im September 2023 bei 17,8 °C und war damit sogar 0,1 °C höher als die Durchschnittstemperatur des Vormonats August! Daraus ergibt sich eine Temperaturdifferenz von 4,2 °C gegenüber der Referenzperiode 1961 - 1990 und von 3,6 °C gegenüber dem aktuellen Klimamittel 1991 – 2020. Das bedeutet Rang 1 der wärmsten Septembermonate seit Beginn der Aufzeichnungen. Die nebenstehende Abbildung zeigt wie gewohnt die Abweichung der September-Temperaturen vom Mittel der Referenzperiode 1961-1990 in den einzelnen Jahren seit 1881. ","29":"Der Oktober 2023 verzeichnete eine Durchschnittstemperatur von 12,8 °C, wodurch er mit einer Abweichung von 3,0 °C nun im siebten Jahr in Folge über dem Mittelwert der Referenzperiode 1961-1990 lag. Die Abweichung zur aktuellen Klimanormalperiode 1991-2020 lag mit 2,7 °C ähnlich hoch. Damit belegt dieser Oktober Rang 4 der wärmsten Oktobermonate seit Beginn der Aufzeichnungen. Die nachfolgende Tabelle zeigt noch einmal die Durchschnittswerte der unterschiedlichen Klimanormalperioden im Vergleich zum aktuellen Jahr.","30":"Mit einer Durchschnittstemperatur von 6,6 °C lag der diesjährige November bereits im siebten Jahr in Folge über dem Durchschnitt der aktuellen Klimanormalperiode 1991-2020 (Abweichung: 0,6 Kelvin) und sogar sehr deutlich über dem Durchschnitt der Referenzperiode 1961-1990 (Abweichung: 1,5 Kelvin). Dieser November belegte Rang 29 der wärmsten Novembermonate seit Aufzeichnungsbeginn. In der folgenden Tabelle sind die Temperaturwerte der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 gegenübergestellt. Es ist deutlich zu erkennen, dass die langjährige Mitteltemperatur für November merklich angestiegen ist, nämlich um insgesamt 1,5 Kelvin im Vergleich der Zeiträume 1881-1910 und 1991-2020.","31":" Der Herbst 2023 fiel mit einer durchschnittlichen Temperatur von bei 12,4 °C sehr mild aus und lag deutlich über dem Mittelwert der Klimanormalperiode 1991-2020 (Abweichung: 2,3 Kelvin) sowie, bereits im 13. Jahr in Folge, über dem der Referenzperiode 1961-1990 (Abweichung: 2,9 Kelvin). Damit hat der diesjährige Herbst jene der Jahre 2022 und 2014 von Rang 2 der wärmsten Herbste seit Beginn der Aufzeichnungen verdrängt. Vergleicht man die Mitteltemperaturen der vorangegangenen Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 miteinander, so ergibt sich ein kontinuierlicher Anstieg der Lufttemperatur von insgesamt 1,3 Kelvin seit der ersten bis zur aktuellen Klimanormalperiode.","32":"Auch in diesem Jahr und damit im 13. Jahr in Folge liegt die monatliche Durchschnittstemperatur im Dezember 2023 mit 5,6 °C über dem Wert der Referenzperiode 1961-1990 (2,3 °C; Abweichung: 3,3 Kelvin). Anders als im Vorjahr liegt der diesjährige Temperaturdurchschnitt für Dezember jedoch deutlich über dem Durchschnitt der aktuellen Klimanormalperiode 1991-2020 (3,1 °C; Abweichung: 2,5 Kelvin). Damit belegt der Dezember 2023 Rang 4 der wärmsten Dezembermonate seit Beginn der Aufzeichnungen. Im direkten Vergleich der Monatstemperaturen der vorangegangenen Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 wird ein Anstieg der Lufttemperatur im Dezember um 1,7 Kelvin deutlich.","33":"War bisher noch das Vorjahr das wärmste Jahr seit Beginn der Wetteraufzeichnungen, so hat auch das Jahr 2023 dem Land noch einmal den bestehenden Höchstwert für NRW von 11,2 Grad Celsius beschert und sich gemeinsam mit dem Jahr 2022 als Temperatur-Spitzenreiter etabliert. Dabei wurde dieser Wert aufgrund eines kontinuierlich hohen Temperaturniveaus ohne größer ausgeprägte Hitzewellen erreicht. Im bundesweiten Vergleich landete NRW dieses Jahr hinter dem Saarland auf Platz 2 der Bundesländer mit den höchsten Durchschnittstemperaturen. Wie auch im Jahr zuvor lagen in NRW die mittleren Temperaturen eines jeden Monats über den jeweiligen Monatswerten der langjährigen Referenzperiode 1961-1990 (s. Jahresbilanz des Witterungsverlaufes 2023). Im Vergleich mit der aktuellen Klimanormalperiode (1991-2020) fielen vor allem September und Dezember besonders überdurchschnittlich warm aus. Entsprechend dem anhaltenden Temperaturanstieg ab dem Beginn der Messreihe setzt auch das Jahr 2023 diesen Trend weiter fort. ","34":"Der Januar 2024 lag mit einer Durchschnittstemperatur von 2,6 °C im siebten Jahr in Folge über dem Mittelwert der Referenzperiode 1961-1990, und dies mit einer Abweichung nach oben von 1,5 Kelvin. Die Abweichung zur aktuellen Klimanormalperiode 1991-2020 ist mit 0,3 Kelvin wesentlich geringer. Der Januar belegt damit Rang 50 der wärmsten Januarmonate seit Beginn der Aufzeichnungen. Im Vergleich der Mitteltemperaturen der vorangegangenen Klimanormalperioden (KNP) 1881-1910, 1961-1990 und 1991-2020 ist ein Temperaturanstieg um 2,0 Kelvin zu beobachten.","35":"Dauerhaft milde Temperaturen führten dazu, dass die Durchschnittstemperatur des Februar 2024 bei für die Jahreszeit ungewöhnlich hohen 7,5 °C lag. Damit lag dieser Monat sage und schreibe 5,7 K über (im sechsten Jahr in Folge) dem Mittelwert der Referenzperiode 1961-1990 und noch immer 4,7 K über dem Wert der aktuellen Klimanormalperiode 1991-2020. Das bedeutet klar Platz 1 und somit den nächsten Rekord. Annähend mithalten kann hier nur der Februar 1989, der nun auf Platz 2 verdrängt wurde.","36":"Die Durchschnittstemperatur lag in NRW im Winter 2023\/2024 bei 5,2 °C. Das bedeutet positive Abweichungen von +3,5 K gegenüber der Referenzperiode 1961-1990 und +2,5 K in Bezug auf die aktuelle Klimanormalperiode 1991-2020. Gemeinsam mit dem Winter 2020\/2021 landet dieser Winter damit auf Rang 2 der wärmsten Winter seit Beginn der Wetteraufzeichnungen. Auf Platz 1 bleibt der Winter 2007\/2008.","37":"Der März 2024 lag mit einer durchschnittlichen Temperatur von 8,3 °C im sechsten Jahr in Folge deutlich über dem Durchschnitt des Referenzzeitraums 1961-1990 (Abweichung: 1,8 Kelvin) sowie über dem schon wärmeren Durchschnitt der aktuellen Klimanormalperiode 1991-2020 (Abweichung: 0,6 Kelvin). Damit belegt dieser März, noch knapp vor dem Jahr 2017, Rang 1 der wärmsten Märzmonate seit Beginn der Aufzeichnungen. Die folgende Tabelle, welche die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 miteinander vergleicht, zeigt, dass die langjährige monatliche Mitteltemperatur im März (1991-2020) bereits um insgesamt 2,0 Kelvin seit Beginn der Aufzeichnungen angestiegen ist. ","38":"Die Durchschnittstemperatur lag im April 2024 bei 10,5 °C. Damit lag dieser Monat 1,0 K über dem Durchschnitt der aktuellen Klimanormalperiode 1991-2020 aber 2,6 K über dem Mittelwert der Referenzperiode 1961-1990. Dadurch belegt dieser April gemeinsam mit dem Jahr 2000 Rang 14 der wärmsten Aprilmonate seit Beginn der Aufzeichnungen. Im Vergleich der Mitteltemperaturen der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020, wird neben dem generellen Anstieg der Lufttemperatur von insgesamt 1,9 K deutlich, dass diese Zunahme vor allem zum Ende der Messreihe hin sehr viel stärker voranschreitet als zu Beginn, was unter dem Aspekt des fortschreitenden Klimawandels nachvollziehbar ist.","39":"Mit einer Durchschnittstemperatur von 15,2 °C lag der diesjährige Mai im dritten Jahr in Folge, mit einer positiven Abweichung von 2,8 Kelvin, über dem Mittelwert der Referenzperiode 1961-1990 (12,4 °C) sowie dem der aktuellen Klimanormalperiode 1991-2020 (13,3 °C; Abweichung: +1,9 Kelvin). Damit liegt der Mai 2024 auf Platz 4 der wärmsten Maimonate seit Beginn der Aufzeichnungen. Im Vergleich der Mitteltemperaturen der vorangegangenen Klimanormalperioden (KNP) 1881-1910, 1961-1990 und 1991-2020 ist ein Temperaturanstieg um 1,1 Kelvin zu beobachten, wobei der Anstieg zwischen den letzten beiden, direkt aufeinander folgenden KNP (1961-1990 und 1991-2020), deutlich höher ausfiel als jener zwischen den ersten beiden dargestellten (1881-1910 und 1961-1990), die zeitlich weiter auseinanderliegen.","40":"Die durchschnittliche Temperatur im Frühling 2024 lag in NRW mit 11,4 °C, wie in neun der letzten 10 Jahre (Ausnahme Frühling 2021) über dem Wert der Referenzperiode 1961-1990 von 8,3 °C (Abweichung: +3,1 K) sowie auch dem Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 9,5 °C). Damit belegt der diesjährige Frühling klar Platz 1 der wärmsten Frühlinge seit Beginn der Aufzeichnungen im Jahr 1881. Ein Vergleich der Mitteltemperaturen der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 (s. nachfolgende Tabelle) zeigt deutlich einen zunehmenden Anstieg der Lufttemperatur zum Ende der Zeitreihe hin: fiel die Differenz zwischen den Klimanormalperioden 1881-1910 und 1961-1990 mit 0,5 K noch relativ gering aus, so hat sich der Temperaturanstieg zwischen den KNP 1881-1910 und 1991-2020 mit 1,2 K sogar mehr als verdoppelt.","41":"Mit einer Durchschnittstemperatur von 16,1 °C lag der Juni 2024 um +0,9 Kelvin (K) über dem Mittelwert der Referenzperiode 1961-1990 (15,4 °C). Die Serie der überdurchschnittlich warmen Jahre setzt sich somit im bereits zwölften Jahr fort. Dagegen fiel der Juni jedoch mit einer Abweichung von -0,2 K minimal kühler aus als das Mittel der aktuellen Klimanormalperiode (KNP) 1991-2020 (16,3 °C). Dieser Juni landet dennoch mit Platz 51 der wärmsten Junimonate lediglich im Mittelfeld der Beobachtungszeitreihe. Im Vergleich der Mitteltemperaturen der vorangegangenen KNP 1881-1910, 1961-1990 und 1991-2020 ist ein ansteigender Trend der Lufttemperatur von insgesamt 0,8 Kelvin festzustellen, der jedoch bisher deutlich geringer ausfällt als in vielen anderen Monaten. ","42":"Die durchschnittliche Temperatur betrug im Juli 2024 18,4 °C, was nur knapp über dem Mittelwert der Klimanormalperiode 1991-2020 lag.  Dieser Wert lag jedoch bereits im 13. Jahr in Folge merklich über dem Mittelwert der Referenzperiode 1961-1990 (Abweichung: 1,5 Kelvin). Der Juli belegt dadurch Rang 33 der wärmsten Julimonate seit Beginn der Aufzeichnungen. Der Vergleich der Mitteltemperaturen der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 lässt einen kontinuierlichen Temperaturanstieg von insgesamt 1,6 Kelvin erkennen, welcher zum Ende der Zeitreihe hin immer stärker ausfällt.","43":"Die durchschnittliche Temperatur betrug im August 2024 19,7 °C. Dieser Mittelwert liegt 1,8 Kelvin höher als das aktuelle, bereits durch die Erderwärmung geprägte Mittel der Klimanormalperiode 1991-2020 (17,9 °C). In Bezug zur Referenzperiode 1961-1990 (16,6 °C) beträgt die Temperaturabweichung im August 2024 3,1 Kelvin. Damit belegt der letzte Monat im meteorologischen Sommer Rang 6 der wärmsten Augustmonate seit Beginn der Aufzeichnungen. Der Vergleich der Mitteltemperaturen der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 lässt einen kontinuierlichen Temperaturanstieg von insgesamt 1,9 Kelvin erkennen, welcher zum Ende der Zeitreihe hin immer stärker und somit beschleunigt ausfällt.","44":" Der Sommer 2024 lieferte in NRW ein Mittelwert von 18,1 °C ab. Gegenüber dem Wert der Referenzperiode 1961-1990 von 16,3 °C ergibt sich eine positive Abweichung von +1,8 Kelvin. Gegenüber dem Durchschnitt der aktuellen, durch den Klimawandel bereits stark beeinflussten Klimanormalperiode (1991-2020: 17,5 °C) liegt die Abweichung noch bei +0,6 Kelvin. Der Sommer belegt damit immerhin noch Rang 13 der wärmsten Sommermonate seit Beginn der Aufzeichnungen im Jahr 1881. Ein Vergleich der Mitteltemperaturen der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 (s. nachfolgende Tabelle) zeigt deutlich einen zunehmenden Anstieg der Lufttemperatur zum Ende der Zeitreihe hin: Fiel die Differenz zwischen den Klimanormalperioden 1881-1910 und 1961-1990 mit 0,3 K noch recht gering aus, so hat sich der Temperaturanstieg zwischen den KNP 1881-1910 und 1991-2020 mit 0,6 Kelvin verdoppelt.","45":"Im September 2024 betrug die durchschnittliche Temperatur etwa 15,5 °C. Daraus ergibt sich eine positive Temperaturdifferenz von 1,9 K gegenüber der Referenzperiode 1961-1990 und gegenüber dem aktuellen Klimamittel 1991-2020 positive Differenz von 1,3 K. Dieser September belegt Rang 13 der wärmsten Septembermonate seit Beginn der Aufzeichnungen. Die nebenstehende Abbildung zeigt wie gewohnt die Abweichung der September-Temperaturen vom Mittel der Referenzperiode 1961-1990 in den einzelnen Jahren seit 1881. Betrachtet man die untenstehende Tabelle der Mittelwerte nach Klimanormalperioden, so beträgt die Temperaturdifferenz zwischen der ersten Klimanormalperiode 1881-1910 und der aktuellen Klimanormalperiode 1991-2020 ein Kelvin. Dies ist im Vergleich zu anderen Monaten und Jahreszeiten nicht so viel, wie zum Beispiel für das ganze Jahr, wo der Anstieg bei 1,6 K liegt.","46":"Insgesamt wurde im Oktober 2024 eine durchschnittliche Lufttemperatur von  11,6 °C erreicht. Wobei die erste Monatshälfte etwas kühler war als die zweite. Daraus resultiert eine Abweichung von +1,8 °C gegenüber der Referenzperiode 1961-1990 (9,8 °C) und von +1,5 °C im Vergleich zur aktuellen Klimanormalperiode 1991-2020. Der Oktober war damit im achten Jahr in Folge überdurchschnittlich warm. Somit landet der Oktober 2024 auf Platz 11 der wärmsten Oktober seit Aufzeichnungsbeginn.","47":"Mit einer Durchschnittstemperatur von 6,1 °C lag der diesjährige November, wenn auch nur minimal, bereits im achten Jahr in Folge über dem Durchschnitt der aktuellen Klimanormalperiode 1991-2020 (Abweichung: 0,1 Kelvin) und daher auch entsprechend deutlicher über dem Durchschnitt der Referenzperiode 1961-1990 (Abweichung: 1,0 Kelvin). Dieser November belegt somit Rang 37 der wärmsten Novembermonate seit Aufzeichnungsbeginn. In der folgenden Tabelle sind die Temperaturwerte der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 gegenübergestellt. Es ist deutlich zu erkennen, dass die langjährige Mitteltemperatur für November merklich angestiegen ist, nämlich um insgesamt 1,5 Kelvin im Vergleich der Zeiträume 1881-1910 und 1991-2020.","48":"Mit einer durchschnittlichen Temperatur von 11,1 °C fiel der Herbst 2024 überdurchschnittlich warm aus und lag deutlich über dem Mittelwert der Klimanormalperiode 1991-2020 (Abweichung: 1,0 Kelvin) sowie, bereits im 14. Jahr in Folge, über dem der Referenzperiode 1961-1990 (Abweichung: 1,6 Kelvin). Damit teilt sich der diesjährige Herbst mit denen der Jahre 2005 und 2020 Rang 6 der wärmsten Herbste seit Beginn der Aufzeichnungen. Vergleicht man die Mitteltemperaturen der vorangegangenen Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 miteinander, so ergibt sich ein kontinuierlicher Anstieg der Lufttemperatur von insgesamt 1,3 Kelvin seit der ersten bis zur aktuellen Klimanormalperiode.","49":"Die monatliche Durchschnittstemperatur im Dezember 2024 liegt mit 4,2 °C bereits im 14. Jahr in Folge über dem Wert der Referenzperiode 1961-1990 (2,3 °C; Abweichung: 1,9 Kelvin) sowie dem Durchschnitt der aktuellen Klimanormalperiode 1991-2020 (3,1 °C; Abweichung: 1,1 Kelvin). Dennoch landet der Dezember 2024 damit lediglich im oberen Mittelfeld der beobachteten Zeitreihe. Im direkten Vergleich der Monatstemperaturen der vorangegangenen Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 wird ein Anstieg der Lufttemperatur im Dezember um 1,7 Grad deutlich.","50":"Schon zu Beginn des Jahres wurde im Februar ein neuer Temperaturrekord verzeichnet. Darüber hinaus war jeder einzelne Monat im Vergleich zur Referenzperiode 1961-1990 überdurchschnittlich warm. Im Vergleich zur aktuellen Klimanormalperiode 1991-2020 gilt dies ebenfalls für alle Monate, mit einer Ausnahme: der Juni fiel ganz leicht unterdurchschnittlich aus. Insbesondere die Frühjahrsmonate sowie Spätsommer und Herbst zeigen deutlich überdurchschnittliche Temperaturwerte. Daher ist auch der Jahresrekord nicht allzu verwunderlich: 2024 erreichte mit 11,3 °C Durchschnittstemperatur in NRW den höchsten je gemessenen Wert seit Aufzeichnungsbeginn 1881.","51":"Der Januar 2025 lag mit einer NRW-Durchschnittstemperatur von 2,5 °C auch im achten Jahr in Folge über dem Vergleichswert der Referenzperiode 1961-1990 (+ 1,4 K). Im Vergleich zur aktuellen Klimanormalperiode 1991-2020 lag dieser Januar dagegen, wie auch schon im letzten Jahr, mit diesmal + 0,2 K nur knapp über dem langjährigen Durchschnitt. Damit reiht sich der Januar des Jahres 2025 in der Rangliste auch genau hinter dem des vorherigen Jahres im Mittelfeld der Zeitreihe (Platz 51) ein. Die nachfolgende Tabelle veranschauchlicht den Temperaturanstieg im Januar seit Beginn der Wetteraufzeichnungen um bereits 2 Grad sehr deutlich.","52":"Der Februar 2025 fiel mit einer durchschnittlichen Temperatur von 3,0 °C zwar deutlich kühler aus als im Vorjahr, lag aber bereits zum siebten Jahr in Folge über dem Mittelwert der Referenzperiode 1961-1990 (Abweichung: +1,2 K) sowie, wenn auch nur knapp, über dem der aktuellen Klimanormalperiode 1991-2020 (Abweichung: +0,2 K). Somit landete der diesjährige Februar lediglich im oberen Mittelfeld der beobachteten Zeitreihe seit Messbeginn 1881.","53":"Die Wintermonate der Saison 2024\/2025 fielen mit einer Durchschnittstemperatur von 3,2 °C überdurchschnittlich warm aus und das bereits im zwölften Jahr in Folge: der  beobachtete Wert lag sowohl über dem der Referenzperiode 1961-1990 (Abweichung: +1,5 K) als auch dem der aktuellen Klimanormalperiode 1991-2020 (Abweichung: +0,5 K). Damit ordnet sich dieser Winter im oberen Viertel der wärmsten Winter seit Aufzeichnungsbeginn 1881 ein.","54":"Wie inzwischen üblich, lag die mittlere Lufttemperatur auch im März 2025 deutlich über dem Durchschnitt der Referenzperiode 1961-1990 (Abweichung: 2,5 Kelvin) sowie über dem der aktuellen Klimanormalperiode 1991-2020 (Abweichung: 1,3 Kelvin) und das bereits im siebten Jahr in Folge. Damit landet der diesjährige März, knapp vor dem Jahr 2007, auf Rang 17 der wärmsten Märzmonate seit Beginn der Aufzeichnungen. Die folgende Tabelle, welche die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 miteinander vergleicht, zeigt, dass die langjährige monatliche Mitteltemperatur im März (1991-2020) bereits um insgesamt 2,0 Kelvin seit Beginn der Aufzeichnungen angestiegen ist. ","55":"Die Durchschnittstemperatur lag im April 2025 im NRW-Mittel bei 11,0 °C. Das sind 3,1 K über dem Wert der Referenzperiode 1961-1990 (7,9 °C) und 1,5 K über dem Wert der aktuellen Klimanormalperiode 1991-2020 (9,5 °C). Damit landet der diesjährigen April mit Rang 9 noch knapp in Top den 10 der wärmsten April-Monate seit Aufzeichnungsbeginn. Betrachtet man die Gesamtentwicklung im April, so fällt auf, dass dieser insgesamt im Vergleich der ersten verfügbaren mit der aktuellen Klimanormalperiode bereits um 1,9 K wärmer geworden ist. Der April 2025 liegt als Einzeljahr noch einmal deutlich darüber. ","56":"Die Durchschnittstemperatur lag im Mai 2025 bei 13,6 °C und damit zum Teil deutlich über den Mittelwerten aller Klimanormalperioden: Gegenüber der Referenzperiode 1961-1990 ergibt sich eine positive Abweichung von 1,2 K, während die Abweichung zur aktuellen Klimanormalperiode 1991-2020 lediglich 0,3 K betrug. Dieser Mai liegt im oberen Mittelfeld der wärmsten Maimonate seit Beginn der Aufzeichnungen 1881. Der Vergleich der Klimanormalperioden 1881-1910 (12,2 °C), 1961-1990 (12,4 °C) und 1991-2020 (13,3 °C) verdeutlicht den kontinuierlichen Anstieg der Lufttemperatur um insgesamt 1,1 K seit Messbegin","57":"Im Frühling 2025 lag die durchschnittliche Temperatur in Nordrhein-Westfalen bei 10,5 °C und damit um +2,2 K über dem Wert der Referenzperiode 1961–1990 (8,3 °C) sowie um +1,0 K über dem Durchschnitt der aktuellen Klimanormalperiode 1991–2020 (9,5 °C). Im Vergleich zur ersten Klimanormalperiode 1881–1910 (7,8 °C) lag die Abweichung sogar bei +2,7 K. Mit Rang 7 in der Liste der wärmsten Frühlinge seit Beginn der Wetteraufzeichnungen liegt der diesjährige Frühling erneut in den Top 10 aller Frühlinge und verlängert damit die nun schon - ausgenommen des etwas kühleren Frühjahrs 2021 - zwölfjährige Periode überwiegend milder Frühlinge in NRW. Eine Betrachtung der Einzelmonate zeigt, dass März (7,0 °C) und April (11,0 °C) im oberen Bereich ihrer jeweiligen Zeitreihen lagen und auch der diesjährige Mai überdurchschnittlich warm ausfiel, was das anhaltend milde Temperaturniveau im aktuellen Frühjahr zusätzlich unterstreicht","58":"Wie bereits in den vergangenen zwölf Jahren, fiel auch dieser Juni - mit einer Durchschnittstemperatur von 18,3 °C - deutlich wärmer aus als der Mittelwert der Referenzperiode 1961-1990 (15,4 °C; Abweichung: +2,9 Kelvin). Zudem lag er auch deutlich über jenem der aktuellen Klimanormalperiode 1991-2020 (16,3 °C; Abweichung: +2,0 Kelvin). Damit landet der Juni 2025 auf Rang 7 der wärmsten Junimonate seit Beginn der Aufzeichnungen 1881. Vergleicht man die Durchschnittstemperaturen der vorangegangenen KNP 1881-1910, 1961-1990 und 1991-2020, ist ein ansteigender Trend der Lufttemperatur von insgesamt 0,8 Kelvin zu erkennen, der jedoch bisher deutlich geringer ausfällt als in vielen anderen Monaten."},"rain_text":{"0":"Mit 73 Litern pro Quadratmeter (l\/m²) fielen im Januar 2022 unterdurchschnittliche Niederschlagsmengen (Januar 2022: 73 l\/m²; 1991-2020: 81 l\/m²). Somit setzt sich der abnehmende Trend der Niederschlagssummen seit einigen Monaten weiter fort. Der Januar landet immerhin auf Platz 69 und somit im oberen Mittelfeld der niederschlagsreichsten Januarmonate seit Aufzeichnungsbeginn. Vergleicht man die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020, zeigt sich ein Seitwärtstrend der monatlichen Niederschlagssummen (s. nachfolgende Tabelle).","1":"Der mittlere Monatsniederschlag fiel im Februar mit 115 l\/m² im Vergleich zur aktuellen Referenzperiode (1991-2020: 67 l\/m²) deutlich überdurchschnittlich und sogar annähernd doppelt so hoch aus. Dieser Februar ist der 13.-nasseste Februar seit Beginn der Aufzeichnungen. In Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 ist im Monatsmittel ein leichter Anstieg der Niederschlagssummen erkennbar (s. nachfolgende Tabelle).","2":"Neben den überdurchschnittlichen Temperaturen lag auch die Niederschlagssumme in diesem Winter mit 249 l\/ m² über dem Mittelwert der Referenzperiode (1991-2020: 237 l\/m²). Er liegt damit auf Platz 34 niederschlagsreichsten Winter seit Aufzeichnungsbeginn. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt sich ein Anstieg der winterlichen Niederschlagssummen (s. nachfolgende Tabelle). ","3":"Der Niederschlag im März lag deutlich unter dem Durchschnitt des langjährigen Mittels (März 2022: 18 l\/m²; 1991-2020: 65 l\/m²) und bildet einen klaren Gegensatz zu dem extrem regenreichen Vormonat. Dies wird auch im Hinblick auf die Gesamtzeitreihe deutlich, in der dieser März Platz 6 der niederschlagsärmsten Märzmonate seit Aufzeichnungsbeginn belegt. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 ergibt sich ein Seitwärtstrend der monatlichen Niederschlagssummen; ob sich dieser ab 2022 weiter fortsetzen wird, bleibt abzuwarten (s. nachfolgende Tabelle).","4":"Die überdurchschnittlich trockene Witterung im April, welche bereits seit 2009 andauert, lag dieses Jahr erstmals wieder minimal über dem Durchschnitt der langjährigen Referenzperiode (1961-1990: 62 l\/m²; April 2022: 63 l\/m²) und deutlich über dem Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 48 l\/m²). Der April 2022 belegt Platz 89 der niederschlagsärmsten Aprilmonate seit Aufzeichnungsbeginn und ist somit im Mittelfeld angesiedelt. Die Gesamtbetrachtung der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt insgesamt einen eher seitwärts gerichteten Trend der monatlichen Niederschlagssummen (s. nachfolgende Tabelle). ","5":"Der Mai war 2022 deutlich zu trocken. Mit 47 l\/m² erreichte er nur rund 66 % des Mittelwertes 1961-1990 (1961-1990: 72 l\/m²). Im Vergleich zur aktuellen Klimanormalperiode lag der diesjährige Mai ebenfalls unter dem Mittelwert (1991-2020: 64 l\/m²) und erreichte davon nur rund 74 %. Der Mai 2022 belegt Platz 41 der niederschlagsärmsten Maimonate seit Aufzeichnungsbeginn und ist somit im vorderen Drittel der Rangliste angesiedelt. Die Gesamtbetrachtung der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt insgesamt eine eher seitwärts gerichtete Entwicklung der monatlichen Niederschlagssummen (s. nachfolgende Tabelle). ","6":"Der Niederschlag im Juni lag deutlich unter dem jeweiligen Durchschnitt des langjährigen Mittels und der aktuellen Klimanormalperiode (Juni 2022: 57 l\/m²; 1961-1990: 84 l\/m²; 1991-2020: 73 l\/m²) und schließt sich damit dem allgemeinen Trend der trockenen Vormonate an. Dieser Juni liegt auf Platz 40 der niederschlagsärmsten Junimonate seit Aufzeichnungsbeginn und damit im oberen Drittel der Messreihe. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 ergibt sich seit 1961-1990 ein stagnierender Trend der monatlichen Niederschlagssummen; ob sich dieser ab 2021 weiter fortsetzen wird, bleibt abzuwarten (s. nachfolgende Tabelle).","7":"Neben den überdurchschnittlichen Temperaturen lag die Niederschlagssumme in diesem Frühling mit 128 l\/ m² erheblich unter dem Mittelwert der internationalen Referenzperiode (1961-1990: 205 l\/m²) und kommt auf weniger als zwei Drittel der damals üblichen Niederschlagsmenge, und das bei deutlich höheren Temperaturen. Selbst im Vergleich mit der deutlich trockneren aktuellen Klimanormalperiode kommt die diesjährige Niederschlagssumme nur auf ca. 72% der üblichen Menge (1991-2020: 177 l\/m²). Bereits jetzt schon bereitet dieses Niederschlagsdefizit den Landwirten Sorgen. Der Frühling 2022 liegt auf Platz 20 der trockensten Frühlingsmonate seit Aufzeichnungsbeginn. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt sich ein erneuter Rückgang der Niederschlagssummen auf ein ähnliches Niveau, wie zu Beginn der Aufzeichnungen, als es jedoch noch erheblich kühler war.","8":"Im Juli lag der Niederschlag mit 38 l\/m² weit unter dem jeweiligen Durchschnitt des langjährigen Mittels 1961-1990 und der aktuellen Klimanormalperiode (Juli 2022: 38 l\/m²; 1961-1990: 82 l\/m²; 1991-2020: 83 l\/m²). Damit belegt dieser Juli Platz 10 der niederschlagsärmsten Julimonate seit Aufzeichnungsbeginn und ist somit einer der trockensten. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 ergibt sich zunächst eine Abnahme der 30-jährigen Mittelwerte; die beiden letzten Klimanormalperioden liegen auf nahezu demselben Niveau (s. nachfolgende Tabelle).","9":"Der Niederschlag ist die einzige Größe, die den Allzeitrekord in NRW im August verfehlte, wenn auch sehr knapp mit 1 l\/m². So fiel die Niederschlagssumme 2022 mit 18 mm für Nordrhein-Westfalen gemittelt sehr gering aus. Dies ist der zweittrockenster August der je in NRW gemessen wurde (seit 1881). Damit gab es 2022 im Vergleich zur Referenzperiode 1961-1990 gerade einmal ein Viertel der sonst üblichen Niederschlagsmenge. Bezogen auf die Klimanormalperiode 1991-2020 waren es sogar nur etwa 22 % der durchschnittlichen Niederschlagsmenge des August. Dabei ist ebenfalls festzuhalten, dass die ohnehin sehr niedrige Niederschlagssumme auch räumlich sehr ungleich verteilt auftrat. Vergleicht man die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 (s. nachfolgende Tabelle) sieht man, dass nach einem Rückgang der Niederschlagssumme, wieder ein Anstieg erfolgte, auf etwa das Niveau wie vor 100 Jahren. 2022 zeigt aber auch, dass einzelne Jahre deutliche von den langjährigen Mittelwerten abweichen können. ","10":"Beim Niederschlag wartet der Sommer 2022 mit der Silbermedaille auf. Die 113 l\/m², die es diesen Sommer von Anfang Juni bis Ende August regnete, wurden nur 1911 mit 112 l\/m² unterboten. Auf Platz 3 folgt dicht auf der Sommer 2018 mit 115 l\/m². Somit fiel in diesem Sommer weniger als die Hälfte des sonst üblichen Niederschlags. Womit sich wie auch in den warmen und trockenen Sommern\/Jahren 2018 und 2019 erneut ein Niederschlagsdefizit aufbaut, das bisher nie wieder komplett ausgeglichen wurde. Insgesamt lässt sich für die Klimanormalperioden seit Messbeginn ein leichter Rückgang in der Niederschlagsentwicklung erkennen, wie die untenstehende Tabelle zeigt.","11":"Der diesjährige September war trotz der gesunkenen Temperaturen nicht nur überdurchschnittlich warm, sondern nach den sehr trockenen Vormonaten auch überdurchschnittlich niederschlagsreich. Mit 111 l\/m² lag die mittlere Niederschlagsmenge im September 2022 erstmals seit vier Jahren wieder deutlich über den Durchschnitt der aktuellen Referenzperiode (1961-1990: 67 l\/m²) und dabei auch über dem Wert der aktuellen Klimanormalperiode (1991-2020: 71 l\/m²). Dies entspricht einer Abweichung nach oben von jeweils rund 40 und 36 Prozent. Dieser September liegt auf Platz 11 der niederschlagsreichsten Septembermonate seit Beginn der Aufzeichnungen. Vergleicht man die Monatsniederschläge für die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 (s. nachfolgende Tabelle), ist ein leichter Anstieg der Mittelwerte erkennbar und einzelne, sehr regenreiche Jahre wie 2022, fallen (noch) nicht wesentlich ins Gewicht. ","12":"Der mittlere Monatsniederschlag fiel im Oktober mit 36 l\/m² im Vergleich zur Referenzperiode (1961-1990: 62 l\/m²) deutlich unterdurchschnittlich und sogar nur halb so hoch aus wie der Mittelwert der aktuellen Klimanormalperiode (1991-2020: 73 l\/m²). Somit landet dieser Oktober auf Platz 25 der trockensten Oktobermonate seit Beginn der Aufzeichnungen. In Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 ist eine u-förmige Entwicklung der Niederschlagssummen erkennbar (s. nachfolgende Tabelle).","13":" Der November war 2022 im dritten Jahr in Folge deutlich zu trocken. Mit 54 l\/m² erreichte er nur rund 68 % des Mittelwertes 1961-1990 (79 l\/m²) sowie 72 % des Mittelwertes der aktuellen Klimanormalperiode 1991-2020 (64 l\/m²). Der November 2022 belegte Platz 51 der niederschlagsärmsten Novembermonate seit Beginn der Aufzeichnungen und liegt somit eher im Mittelfeld. Die Gesamtbetrachtung der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt insgesamt eine Stagnation der monatlichen Niederschlagssummen (s. nachfolgende Tabelle); ob sich der Trend der letzten drei Jahre fortsetzen wird, bleibt abzuwarten.","14":"Der Niederschlag im Herbst 2022 lag mit 201 l\/m² leicht unter dem Durchschnitt der Referenzperiode 1961-1990 sowie dem der aktuellen Klimanormalperiode (Herbst 2022: 201 l\/m²; 1961-1990: 208 l\/m²; 1991-2020: 219 l\/m²). Dieser Herbst belegt Platz 69 der niederschlagsärmsten Herbste seit Aufzeichnungsbeginn. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 ergibt sich seit 1961-1990 eine leichte Zunahme der monatlichen Niederschlagssummen bei den jeweiligen 30-jährigen Mittelwerten (s. nachfolgende Tabelle).","15":"Die mittlere Niederschlagssumme lag im Dezember 2022 mit 86 l\/m² im vierten Jahr in Folge unter dem Durchschnitt der Referenzperiode 1961-1990 (88 l\/m²) sowie dem der aktuellen Klimanormalperiode 1991-2020 (87 l\/m²), allerdings fiel die Abweichung in diesem Jahr nur sehr gering aus. Dieser Dezember teilt sich mit dem Dezember 1980 Platz 84 der niederschlagsärmsten Dezembermonate seit Beginn der Aufzeichnungen. Der Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt einen Seitwärtstrend der jährlichen Niederschlagssummen (s. nachfolgende Tabelle).","16":"Die jährliche Niederschlagssumme fiel 2022 mit 716 mm um 19 bzw. 18 Prozent geringer aus als die Mittelwerte der Klimanormalperioden 1961-1990 und 1991-2020. So fiel dieses Jahr auch wieder weniger Niederschlag als im Vorjahr. Einzig im Winter waren die Niederschlagsmengen überdurchschnittlich hoch, was jedoch durch die extrem trockenen Frühlings- und Sommermonate schnell wieder ins Negative umgekehrt wurde. Insgesamt landet das Jahr 2022 auf Platz 20 der niederschlagsärmsten Jahre seit 1881. Verglichen mit den langjährigen Mitteln von 1961-1990 und 1991-2020 ist zu erkennen, dass sich der Trend des sinkenden Jahresniederschlags weiter fortsetzt, auch in diesem Jahr. ","17":"Im Gegensatz zum eher mäßig feuchten Januar 2022 lag die Niederschlagssumme in diesem Jahr mit 103 l\/m² deutlich über dem Durchschnitt der Referenzperiode 1961-1990 von 77 l\/m² sowie dem der aktuellen Klimanormalperiode (1991-2020: 81 l\/m²). Im Hinblick auf die Gesamtzeitreihe belegt der Januar 2023 damit Platz 29 der niederschlagsreichsten Januarmonate seit Aufzeichnungsbeginn. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 ergibt sich ein Seitwärtstrend der monatlichen Niederschlagssummen; ob sich dieser ab 2023 weiter fortsetzen wird, bleibt abzuwarten (s. nachfolgende Tabelle).","18":"Mit 51 Litern pro Quadratmeter (l\/m²) fielen im Februar 2023 unterdurchschnittliche Niederschlagsmengen (1961-1990: 57 l\/m²; 1991-2020: 67 l\/m²). Dies bedeutet Platz 62 und somit eine Ansiedlung im oberen Mittelfeld der niederschlagsärmsten Februarmonate seit Aufzeichnungsbeginn. Vergleicht man die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020, findet man allgemein stagnierende monatliche Niederschlagssummen (s. nachfolgende Tabelle).","19":"Mit 241 Litern pro Quadratmetern (l\/m²), die allerdings nicht unbedingt zeitlich gleichmäßig verteilt fielen, lag die Niederschlagssumme im Winter 2022\/2023 im sechsten Jahr in Folge über dem Mittelwert der Referenzperiode 1961-1990 (223 l\/m²). Auch die Abweichung von der aktuellen Klimanormalperiode 1991-2020 fiel knapp positiv aus. Dieser Winter belegt Platz 36 der niederschlagsreichsten Winter seit Beginn der Aufzeichnungen. Der überwiegende Teil des Niederschlags fiel als Regen, flächendeckenden Schnee gab es nicht und auch in den Hochlagen des Sauerlandes wurden erst in der zweiten Hälfte des meteorologischen Winters nennenswerte Schneemengen verzeichnet. Des Weiteren lässt sich festhalten, dass die zwar überdurchschnittlichen Niederschlagsmengen jedoch nicht ausreichen, um aufgebaute Niederschlagsdefizite aus den vorherigen Monaten vollständig auszugleichen. Insgesamt lässt sich für die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 seit Messbeginn ein kontinuierlicher Anstieg in der winterlichen Niederschlagsentwicklung erkennen, wie die untenstehende Tabelle zeigt.","20":"Im Gegensatz zum Vorjahr war der März 2023 überdurchschnittlich niederschlagsreich. Mit 118 l\/m² erreichte der diesjährige März sogar eine erheblich positive Abweichung vom Mittelwert 1961-1990 von rund 40 Prozent (1961-1990: 71 l\/m²). Im Vergleich zur aktuellen Klimanormalperiode lag der diesjährige März ebenfalls deutlich über dem Mittelwert (1991-2020: 65 l\/m²). Damit liegt der März 2023 auf Platz 7 der niederschlagsreichsten Märzmonate seit Aufzeichnungsbeginn. Die Gesamtbetrachtung der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt insgesamt eine eher seitwärts gerichtete Entwicklung der monatlichen Niederschlagssummen (s. nachfolgende Tabelle).","21":"Nach 13 „zu trockenen“ Aprilmonaten zwischen 2009 und 2021 lag der Niederschlag im April 2023, genauso wie schon im vergangenen Jahr, wieder minimal über dem Durchschnitt des langjährigen Mittels (April 2022 und 2023: 63 l\/m²; 1961-1990: 62 l\/m²) und dabei auch deutlich über dem Wert der aktuellen Klimanormalperiode 1991-2020 (48 l\/m²). Damit teilen sich 2022 und 2023 Platz 89 der niederschlagsärmsten Aprilmonate seit Aufzeichnungsbeginn und liegen damit im unteren Mittelfeld der Messreihe. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 ergibt sich seit 1961-1990 insgesamt eine Abnahme der monatlichen Niederschlagssummen für den April (s. nachfolgende Tabelle). Wie sich diese Entwicklung mit den bislang wieder höheren Messwerten ab 2021 fortsetzen wird, bleibt abzuwarten.","22":"Der landesweit mittlere Monatsniederschlag entsprach im Mai mit 65 l\/m² ebenfalls fast genau dem Mittelwert der aktuellen Klimanormalperiode (1991-2020: 64 l\/m²) und lag damit leicht unter dem Wert der Referenzperiode (1961-1990: 72 l\/m²). In einzelnen Orten wurde dieser Wert jedoch allein bei den Unwettern am 22. Mai erreicht oder sogar überschritten, so dass der Monatswert dort deutlich höher ausfiel. Dieser Mai landet im Ranking der niederschlagsreichsten Maimonate seit Beginn der Aufzeichnungen auf Platz 61. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 ist zu sehen, dass die Niederschlagssumme im Mai, über die Zeit gesehen, annähernd gleichbleibt, jedoch auch Schwankungen unterzogen ist (s. nachfolgende Tabelle).","23":"Der diesjährige Frühling war durch die regenreichen Monate März und April zum ersten Mal nach 14 zu trockenen Jahren wieder überdurchschnittlich niederschlagsreich. Mit 246 l\/m² lag die mittlere Niederschlagsmenge im Frühling 2023 deutlich über den Durchschnitt der Referenzperiode (1961-1990: 205 l\/m²) und noch deutlicher über dem Wert der aktuellen Klimanormalperiode (1991-2020: 177 l\/m²). Dieser Frühling liegt gemeinsam mit den Jahren 1970, 1981 und 1986 auf Platz 10 der niederschlagsreichsten Frühjahre seit Aufzeichnungsbeginn. Vergleicht man die Monatsniederschläge für die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 (s. nachfolgende Tabelle), ist eine zunächst steigende und nach der zweiten KNP wieder fallende Entwicklung der Mittelwerte erkennbar.","24":"Auf die Sonnenscheindauer dagegen hatte das Tief „Lambert“ nur sehr geringen Einfluss. Hier konnte aufgrund der langanhaltenden Hochdruckwetterlage mit insgesamt 305 Stunden ein neuer Junirekord verzeichnet werden. Im Vergleich zur Referenzperiode 1961-1990 (184 h) schien die Sonne im Juni 2023 121 Stunden mehr und auch im Vergleich zur bereits deutlich sonnigeren aktuellen KNP 1991-2020 (201 h) wurden immer noch 104 Stunden mehr registriert. Hier kommt lediglich das Jahr 2019, mit 298 Sonnenstunden auf Platz 2 liegend, in die Nähe dieses Wertes. Der Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigt noch einmal eindrücklich die erhebliche Abweichung in diesem Jahr. ","25":"Mit ganzen 117 l\/m² liegt der Niederschlag im Juli deutlich über den jeweiligen Mittelwerten der Referenzperiode 1961-1990 (82 l\/m²) und der aktuellen Klimanormalperiode 1991-2020 (83 l\/m²). Dieser Juli landet zusammen mit dem Jahr 1889 auf Platz 27 der niederschlagsreichsten Julimonate seit Aufzeichnungsbeginn. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 lässt sich seit 1961-1990 vorerst noch keine relative Veränderung der Niederschlagssumme beobachten. Wie die weitere Entwicklung ab 2021 ausfallen wird, bleibt abzuwarten (s. nachfolgende Tabelle).","26":"Die Niederschlagssumme in Nordrhein-Westfalen lag im August 2023 bei 133 l\/m². Das ist ein deutliches Plus von 60 l\/m² gegenüber des Durchschnittswertes der Referenzperiode 1961-1990 und liegt auch deutlich über dem aktuellen Mittelwert der Periode 1991-2020. Damit belegt der August 2023 Rang 14 der niederschlagsreichsten Augustmonate seit Messbeginn im Jahr 1881. Ein August-Niederschlag in ähnlicher Höhe wurde zuletzt im Jahr 2015 verzeichnet. Somit setzt der August auch die feuchte Witterung, die bereits im Juli vorherrschte fort. Die nachfolgende Tabelle verdeutlicht im Vergleich verschiedener Klimanormalperioden, dass es seit Messbeginn immer wieder Phasen mit etwas mehr oder weniger Niederschlag im August gab. Die nebenstehende Abbildung zeigt die Abweichung der Niederschlagssumme im August vom Mittel der Referenzperiode 1961-1990 in den einzelnen Jahren seit 1881.","27":"Der Sommer 2023 weist im Gegensatz zum letztjährigen, viel zu trockenen Sommer, einen deutlichen Niederschlagsüberschuss im Vergleich zur Referenzperiode 1961-1990 auf. Mit einer Niederschlagssumme von 310 l\/m² liegt der diesjährige Sommerniederschlag um +69 l\/m² über dem langjährigen Durchschnittswert. Gegenüber dem knapp trockeneren aktuellen Klimamittel 1991-2020 war es sogar ein Überschuss von +72 l\/m². Eine vergleichbare Niederschlagsmenge wurde zuletzt im Jahr 2014 gemessen. Damit landet der Sommer 2023 auf Platz 16 der niederschlagsreichsten Sommer in NRW. Die nachfolgende Tabelle und Abbildung zeigen, dass sich der durchschnittliche Sommerniederschlag in NRW seit Messbeginn kaum geändert hat. Dennoch sind deutliche Abweichungen in beide Richtungen in Einzeljahren möglich und können auch in direkt aufeinander folgenden Jahren enorme Sprünge aufweisen, wie 2022 und 2023 nun eindrücklich zeigen.","28":"Anders als anhand der Temperatur- und Sonnenscheinwerte vordergründig zu erwarten wäre, fiel die Niederschlagssumme im September 2023 mit 68 l\/m² im Vergleich sowohl zur Referenzperiode (1961 – 1990) als auch zur aktuellen Klimanormalperiode (1991 – 2020) durchschnittlich aus – siehe beigefügte Tabelle. Dies ist darin begründet, dass sich die gefallene Niederschlagsmenge dieses Septembers zu großen Teilen nur auf wenige Tage in Form von teils erheblichen Starkniederschlägen verteilt. So wurden am 12. September z. B. in Beckum-Vellern 102,6 l\/m² Tagesniederschlag gemessen. Solche Ereignisse beeinflussen entsprechend auch bei überwiegend trockener Witterung die Niederschlagsstatistik. Insgesamt platziert sich der September 2023 dadurch im Mittelfeld der Zeitreihe.","29":"Im Oktober 2023 fielen im landesweiten Durchschnitt 119 l\/m² Niederschlag. Nach zwei zu trockenen Oktobern 2021 und 2022 war das im Vergleich zur Referenzperiode 1961-1990 (62 l\/m²) fast doppelt so viel. Auch im Vergleich zur aktuellen Klimanormalperiode 1991-2020 (73 l\/m²) ergibt sich ein Plus von 63 Prozent. Somit landet dieser Oktober auf Platz 12 der nassesten Oktobermonate seit Beginn der Aufzeichnungen im Jahr 1881.","30":"Im Gegensatz zu den drei trockenen Vorjahren war der November 2023 deutlich zu nass. Mit 140 l\/m² übertraf er die Mittelwerte von 1961-1990 (79 l\/m²) und 1991-2020 (75 l\/m²) jeweils annähernd um das Doppelte. Damit liegt dieser November auf Rang 5 der nassesten November seit Beginn der Aufzeichnungen. Die Gesamtbetrachtung der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt trotz einzelner Jahre mit deutlichen Abweichungen insgesamt nur eine leichte Zunahme der monatlichen Niederschlagssummen in den letzten Klimanormalperioden (s. nachfolgende Tabelle).","31":"Mit einer Niederschlagssumme von 327 l\/m² lag der diesjährige Herbst weit über den Durchschnittswerten der Referenzperiode 1961-1990 (208 l\/m²) und der aktuellen Klimanormalperiode (219 l\/m²). Dieser Herbst belegt daher Platz 3 der nassesten Herbste seit Aufzeichnungsbeginn! Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 ergibt sich seit 1961-1990 eine leichte Zunahme der Niederschlagssummen bei den jeweiligen 30-jährigen Mittelwerten (s. nachfolgende Tabelle).","32":"Der diesjährige Dezember fiel mit einer Niederschlagssumme von 161 l\/m² deutlich zu nass aus. Er lag sowohl über dem Durchschnitt der Referenzperiode 1961-1990 (88 l\/m²), als auch dem der aktuellen Klimanormalperiode 1991-2020 (87 l\/m²). Dies entspricht positiven Abweichungen von jeweils 83 und 85 Prozent. Der Dezember 2023 landet auf Platz 4 der niederschlagsreichsten Dezembermonate seit Beginn der Aufzeichnungen. Betrachtet man die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020, zeigt sich trotz hoher Einzelwerte eine eher stagnierende Entwicklung der monatlichen Niederschlagssummen (s. nachfolgende Tabelle).","33":"Mit einer durchschnittlichen Jahresniederschlagssumme von sage und schreibe 1198 Millimetern fiel in NRW seit 1881 noch nie so viel Niederschlag wie in diesem Jahr. Alle anderen Bundesländer waren deutlich trockener, so dass 2023 auf Bundesebene lediglich Platz 6 belegt. In diesem Jahr fielen die monatlichen Niederschlagswerte, abgesehen von Februar, Mai und Juni mit teils nur sehr geringen negativen Abweichungen, in allen anderen Monaten nasser aus als der Referenzzeitraum 1961-1990. Das Jahr 2023 bildet somit einen scharfen Kontrast zu der allgemeinen Entwicklung der vergangenen Dekade hin zu trockeneren Verhältnissen sowie zu den Mittelwerten der Zeiträume 1961-1990 und 1991-2020 (siehe Tabelle).","34":"Der mittlere Monatsniederschlag fiel im Januar mit 85 l\/m² im Vergleich zur Referenzperiode (1961-1990: 77 l\/m²) sowie der aktuellen Klimanormalperiode (1991-2020: 81 l\/m²) nur leicht überdurchschnittlich aus. Somit landet dieser Januar auf Platz 53 der nassesten Januarmonate seit Beginn der Aufzeichnungen. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 ist eine ansteigende Entwicklung der Niederschlagssummen erkennbar (s. nachfolgende Tabelle).","35":"Dem aktuellen Trend folgend war auch der Februar 2024 wieder „zu nass“. Damit war dieser Februar der achte zu nasse Monat in Folge! Es fielen kontinuierlich Niederschläge, die sich somit gut über den Monat verteilten. Größere Regenspitzen blieben aus, auch wenn einige Flüsse zwischenzeitlich wieder ein leichtes Hochwasser entwickelten. Insgesamt fielen über das Land gemittelt im Februar 2024 104 l\/m² Niederschlag, das sind 82 % (+47 l\/m²) mehr Niederschlag als in der Referenzperiode 1961-1990 und auch 55 % (+37 l\/m²) mehr als in der aktuellen Klimanormalperiode 1991-2020. Dennoch belegt der Februar 2024 in der Rangliste „nur“ Platz 16 der niederschlagsreichsten Februarmonate seit Aufzeichnungsbeginn im Jahr 1881.","36":"In den zurückliegenden Monaten Dezember, Januar und Februar fielen in Nordrhein-Westfalen gemittelt 350 Liter Niederschlag auf den Quadratmeter. Das übersteigt das Mittel der Referenzperiode (1961-1990) um 127 l\/m² (+56 %) und das der aktuellen Klimanormalperiode 1991-2020 um 113 l\/m² (+47 %). Damit war der Winter 2023\/2024 der drittnasseste seit Beginn der Wetteraufzeichnungen im Jahr 1881. Dadurch sind die Böden in NRW weiter bis in tiefe Schichten gut gewässert.","37":"Bei den Niederschlägen kann zwar von keiner Trendwende die Rede sein, allerdings regnete es in März 2024 erstmals seit 9 Monaten wieder weniger als im Durchschnitt der Referenzperiode. Mit 66 l\/m² lag der diesjährige März allerdings auch nur leicht unter dem Mittelwert 1961-1990 (71 l\/m²) sowie minimal über dem Mittelwert für 1991-2020 (65 l\/m²). Damit liegt der März 2024, zusammen mit dem Jahr 2010, im Mittelfeld auf Platz 56 der niederschlagsreichsten Märzmonate seit Aufzeichnungsbeginn. Die Gesamtbetrachtung der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt insgesamt eine eher seitwärts gerichtete Entwicklung der monatlichen Niederschlagssummen (s. nachfolgende Tabelle).","38":"Nachdem der März niederschlagstechnisch durchschnittlich war, zeigte sich der April 2024 wieder deutlich zu nass. So fielen in diesem Monat im Landesdurchschnitt 86 l\/m² Niederschlag. Das waren 24 l\/m² mehr als im Durchschnitt der Referenzperiode 1961-1990 und sogar 37 l\/m² mehr (+75 %) als in der deutlich trockeneren aktuellen Klimanormalperiode 1991-2020. Damit belegt der April 2024 Platz 18 der niederschlagreichsten Aprilmonate seit Aufzeichnungsbeginn. Die nachfolgende Tabelle zeigt den Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020.","39":"Im landesweiten Mittel fiel im Mai mit 123 l\/m² annähernd doppelt so viel Niederschlag, wie im Mittel der aktuellen Klimanormalperiode (1991-2020: 64 l\/m²) üblich und lag fast ebenso deutlich über dem Wert der Referenzperiode (1961-1990: 72 l\/m²). Dieser Mai landet im Ranking der niederschlagsreichsten Maimonate seit Beginn der Aufzeichnungen auf Platz 5. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 ist zu sehen, dass die Niederschlagssumme im Mai, über die Zeit gesehen, annähernd gleichbleibt, jedoch auch Schwankungen unterworfen ist (s. nachfolgende Tabelle).","40":"Der diesjährige Frühling fiel, wie bereits im Vorjahr, überdurchschnittlich niederschlagsreich aus, wobei die Niederschlagssumme des Frühlings 2023 sogar noch übertroffen wurde. Mit 275 l\/m² lag die mittlere Niederschlagsmenge im Frühling 2024 deutlich über den Durchschnitt der aktuellen Referenzperiode (1961-1990: 205 l\/m²) und noch deutlicher über dem Wert der aktuellen Klimanormalperiode (1991-2020: 177 l\/m²). Dadurch ordnet sich dieser Frühling auf Platz 2 der niederschlagsreichsten Frühjahre seit Aufzeichnungsbeginn ein. Vergleicht man die Monatsniederschläge für die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 (s. nachfolgende Tabelle), ist eine zunächst steigende und ab der zweiten KNP wieder fallende Entwicklung der Mittelwerte erkennbar.","41":"Der Niederschlag im Juni 2024 lag mit 88 l\/m² jeweils leicht über dem jeweiligen Durchschnitt des langjährigen Mittels und der aktuellen KNP (1961-1990: 84 l\/m²; 1991-2020: 73 l\/m²) und fällt damit wieder feuchter aus als in den beiden Vorjahren. Dieser Juni belegt Platz 43 in der Rangliste der nassesten Junimonate und landet somit im oberen Mittelfeld der Messreihe. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 bewegt sich die mittlere Niederschlagssumme seit 1961-1990 nach einem leichten Anstieg aktuell wieder auf dem Niveau der ersten KNP (s. nachfolgende Tabelle).","42":"Mit einer Summe von 86 l\/m² Niederschlag lag auch dieser Wert im Juli knapp über den jeweiligen Mittelwerten der Referenzperiode 1961-1990 (82 l\/m²) und der aktuellen Klimanormalperiode 1991-2020 (83 l\/m²). Dieser Juli landet somit auf Platz 43 der niederschlagsreichsten Julimonate seit Aufzeichnungsbeginn. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 lässt sich seit 1961-1990 vorerst noch keine gerichtete Entwicklung der Niederschlagssumme beobachten (s. nachfolgende Tabelle). ","43":"Mit einer Summe von 79 l\/m² Niederschlag lag dieser Wert im August leicht unterhalb der aktuellen Klimanormalperiode 1991-2020 (82 l\/m²) und etwas über dem Mittelwert der Referenzperiode 1961-1990 (73 l\/m²). Somit liegt der August fast im Durchschnitt. Der August 2024 landet mit seiner Mittelmäßigkeit auf Rang 67 der niederschlagsreichsten Augustmonate seit Aufzeichnungsbeginn. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 lässt sich seit 1961-1990 vorerst noch keine gerichtete Entwicklung der Niederschlagssumme beobachten (s. nachfolgende Tabelle).","44":"Der Sommer 2024 lieferte mit 253 l\/m² eine Niederschlagssumme ab, die leicht über dem Durchschnitt der vorangegangenen Referenzperiode 1961-1990 (241 l\/m²) und etwas deutlicher über dem Wert der aktuellen Klimanormalperiode 1991-2020 (238 l\/m²) liegt. Mit diesem eher durchschnittlichen Mittelwert, der nichts über die zum Teil heftigen Starkregenereignisse verrät, landet der Sommer 2024 auf einem eher unspektakulären Rang 60 der niederschlagsreichsten Sommer seit 1881. Vergleicht man die Monatsniederschläge für die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 (s. nachfolgende Tabelle), ist eine ganz leicht abfallende Entwicklung der Sommerniederschläge erkennbar.","45":"Im September des Vorjahres fiel die Niederschlagssumme im September 2024 mit 84 l\/m² im Vergleich sowohl zur Referenzperiode (1961-1990) als auch zur aktuellen Klimanormalperiode (1991-2020) spürbar nasser aus. Insgesamt platziert sich der September 2024 im oberen Mittelfeld der Zeitreihe (Rang 35). Vergleicht man die mittleren Niederschlagssummen der drei dargestellten Klimanormalperioden miteinander, so ergibt sich eine minimal ansteigende Entwicklung (s. untenstehende Tabelle). Das nebenstehende Anomaliediagramm ordnet die Niederschlagssumme vom September 2024 als Abweichung vom Mittelwert 1961-1990 ein.","46":"Im Oktober 2024 wurden 74 l\/m² Niederschlag im NRW-Mittel verzeichnet. Dies entspricht fast dem Mittelwert der aktuellen Klimanormalperiode 1991-2020 (73 l\/m²) und liegt etwas über dem Wert der Referenzperiode 1961-1990 von 62 l\/m². Somit setzen sich die leicht zu feuchten Niederschlagsverhältnisse aus den Vormonaten fort.","47":"Fiel der November des Vorjahres noch deutlich zu nass aus, so lag die Niederschlagssumme des diesjährigen Novembers mit 80 l\/m² nur knapp über den Mittelwerten von 1961-1990 (79 l\/m²) und 1991-2020 (75 l\/m²). Damit reiht sich der November 2024 wenig überraschend im Mittelfeld der Zeitreihe ein. Die Gesamtbetrachtung der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt trotz einzelner Jahre mit deutlichen Abweichungen insgesamt nur eine leichte Zunahme der monatlichen Niederschlagssummen in den letzten Klimanormalperioden (s. nachfolgende Tabelle).","48":"Mit einer Niederschlagssumme von 270 l\/m² lag der diesjährige Herbst, wie auch bereits im Vorjahr, weit über den Durchschnittswerten der Referenzperiode 1961-1990 (208 l\/m²) und der aktuellen Klimanormalperiode (219 l\/m²). Dieser Herbst belegt daher Platz 22 der nassesten Herbste seit Aufzeichnungsbeginn! Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 ergibt sich seit 1961-1990 eine leichte Zunahme der Niederschlagssummen bei den jeweiligen 30-jährigen Mittelwerten (s. nachfolgende Tabelle).","49":"Beim Niederschlag lag der diesjährige Dezember, anders als im deutlich zu nassen Vorjahr, mit nur 73 l\/m² sowohl unter dem Durchschnitt der Referenzperiode 1961-1990 (88 l\/m²), als auch dem der aktuellen Klimanormalperiode 1991-2020 (87 l\/m²). Der Dezember 2024 schafft es somit ebenfalls nur ins Mittelfeld der Niederschlagsmessreihe seit Beginn der Aufzeichnungen. Betrachtet man die Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020, zeigt sich trotz hoher Einzelwerte eine eher stagnierende Entwicklung der monatlichen Niederschlagssummen in den letzten Jahrzehnten.","50":"Das Jahr 2024 startete mit einer Hochwasserlage, die sich rund um Weihnachten 2023 entwickelt hatte. Das Jahr setzte sich eher feucht fort. Im Vergleich zur Referenzperiode 1961-1990 lag die Niederschlagssumme in fast allen Monaten - mit Ausnahme des März und des Dezembers - über dem langjährigen Mittelwert. Im Vergleich mit der aktuellen Klimanormalperiode hatten nur der August und der Dezember eine unterdurchschnittliche Niederschlagssumme. Somit war der Niederschlag recht gleichmäßig im Jahr verteilt und die Karten zum Bodenfeuchtedefizit (mGROWA Modelldaten) zeigten, dass es 2024 kein Bodenfeuchtedefizit gegeben hat. Insgesamt ergab sich für 2024 eine Jahresniederschlagssumme von 1028 l\/m², das stellt Rang 11 der niederschlagsreichsten Jahre in NRW dar.","51":"Im Vergleich mit den beiden betrachteten Klimanormalperioden fiel der Januar 2025 letztlich deutlich zu nass aus und das, obwohl es zwischenzeitlich eine recht trockene Witterungsphase gab. So wurden im Januar 2025 im Landesdurchschnitt insgesamt 115 l\/m² Niederschlag verzeichnet. Das ist ein Plus von 49 % gegenüber der Referenzperiode 1961-1990 (77 l\/m²) und immerhin von knapp 42 % gegenüber der aktuellen Klimanormalperiode 1991-2020 (81 l\/m²). Dadurch belegt der diesjährige Januar mit Rang 19 einen Platz in der erweiterten Spitzengruppe.","52":"Entgegen dem allgemeinen Trend des Vorjahres fiel der Februar in diesem Jahr deutlich zu trocken aus. Mit einer Niederschlagssumme von lediglich 20 l\/m² im Landesdurchschnitt wurden sowohl die Referenzperiode 1961-1990 als auch die aktuelle Klimanormalperiode 1991-2020 um jeweils ungefähr zwei Drittel unterboten. Dabei fiel in einigen Landesteilen gut die Hälfte des Monatsniederschlags an einem einzigen Tag, nämlich dem 26. Februar. Der Februar 2025 belegt damit in der Rangliste immerhin Platz 16 der niederschlagsärmsten Februarmonate seit Beginn der Aufzeichnungen.","53":"Im Kontrast zum extrem nassen Winter 2023\/24 fiel in diesem Winter unterdurchschnittlich viel Niederschlag, nämlich lediglich 208 l\/m². Dies ist insbesondere auf den recht trockenen Februar zurückzuführen. Dies entspricht einer Abweichung vom Mittel der Referenzperiode (1961-1990: 223 l\/m²) von -7 % sowie um -12 % von der aktuellen Klimanormalperiode 1991-2020 (237 l\/m²). Damit rangiert der Winter 2024\/2025 im Mittelfeld der Zeitreihe.","54":"Lag die monatliche Niederschlagssumme im März des Vorjahres noch knapp unter den langjährigen Mittelwerten, war der März 2025 hingegen von extremer Trockenheit geprägt: Mit gerade mal 10 l\/m² im Landesdurchschnitt machten die Niederschläge dieses Monats gerade einmal einen Bruchteil des Mittelwertes von 1961-1990 (71 l\/m²) sowie jenes von 1991-2020 (65 l\/m²) aus. Der März 2025 ist nach dem Jahr 1929 der zweittrockenste März seit Aufzeichnungsbeginn! Die Gesamtbetrachtung der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 zeigt insgesamt jedoch wenig Entwicklung für die monatlichen Niederschlagssummen im März (s. nachfolgende Tabelle).","55":"Auch wenn die zunächst komplett trockene erste Monatsdekade die aufgelaufene Trockenheit weiter verschärft hat, konnten die zwei darauffolgenden Wochen die Situation zumindest vorübergehend wieder entschärften. In dieser Zeit fiel gleich so viel Niederschlag, dass der April 2025 etwas zu nass in Bezug auf die aktuelle Klimanormalperiode ausfiel und etwas zu trockenen in Bezug auf die Rferenzperiode. So fielen im Landesdurchschnitt 58 l\/m², dass sind 4 l\/m² weniger als im Durchschnitt der Referenzperiode 19661-1990. Gegenüber der aktuellen Klimanormalperiode 1991-2020 war es ein leichtes Plus von 9 l\/m². Das beschert dem April 2025 einen Platz im Mittelfeld der nassesten April-Monate seit Aufzeichnungsbeginn.","56":"Der Mai 2025 präsentierte sich in Nordrhein-Westfalen mit 48 l\/m² Niederschlag letztlich als moderat feuchter Monat, der zu zwei Dritteln sehr trocken und im letzten Drittel vergleichsweise nass war. Die Niederschlagssumme lag dabei deutlich sowohl unter dem langjährigen Mittel der Referenzperiode 1961-1990 (72 l\/m²) als auch dem der aktuellen Klimanormalperiode 1991-2020 (64 l\/m²). Mit dem Ranglistenplatz 42 der niederschlagsärmsten Maimonate seit Aufzeichnungsbeginn ordnet sich der diesjährige Monat auch hier im oberen Mittelfeld der historischen Messreihe ein. Im Vergleich der Klimanormalperioden wird deutlich, dass die aktuelle Klimanormalperiode 1991-2020 einen ähnlich niedrigen Wert wie die erste Klimanormalperiode 1881-1910 (60 l\/m²) aufweist, während der Referenzzeitraum 1961-1990 ein wenig feuchter ausfiel.","57":"Der Frühling 2025 war mit nur 115 l\/m² Niederschlag vor allem geprägt von der Trockenheit zum Frühlingsanfang und fiel insgesamt unterdurchschnittlich aus. Im Vergleich zur aktuellen Klimanormalperiode 1991-20200 (177 l\/m²) wurde ein Defizit von 62 l\/m² (-35%) verzeichnet, während die Abweichung zur Referenzperiode 1961-1990 mit -90 l\/m² (-44%) noch deutlicher ausfiel. Bedingt jedoch durch zwischenzeitlich nassere Phasen im April und Mai ordnet sich dieser Frühling \"nur\" auf Platz 14 der niederschlagsärmsten Frühlinge seit Aufzeichnungsbeginn ein und verlängert die Reihe überwiegend viel zu trockener Frühlinge seit 2009. Deutliche Ausnahmen bilden hier die beiden vergangenen Jahre. Ein Blick in die Einzelmonate zeigt, dass sich hinter der recht niedrigen Gesamtsumme erhebliche monatliche Unterschiede verbergen: Während der März 2025 mit 10 l\/m² den zweittrockensten März seit Messbeginn darstellte, war der April mit immerhin 58 l\/m² Gesamtniederschlag relativ durchschnittlich. Im Mai 2025 hingegen fiel mit 48 l\/m² wieder deutlich weniger Niederschlag. Im Vergleich der Klimanormalperioden seit 1881 verzeichneten die Frühlingsniederschläge zunächst einen Anstieg von ursprünglich 172 l\/m² (1881-1910) auf 205 l\/m² (1961-1990), ehe sie wieder annähernd auf das Ausgangsniveau sanken (1991-2020: 177 l\/m²).","58":"Im Juni 2025 lag die Niederschlagssumme in NRW bei 57 l\/m² und damit erneut klar unterhalb des Durchschnitts des langjährigen Mittels der Referenzperiode und der aktuellen KNP (1961-1990: 84 l\/m²; 1991-2020: 73 l\/m²). Zwar wiesen die Juniniederschläge in den letzten Jahren deutliche Schwankungen auf, es gibt jedoch insgesamt eine Tendenz hin zu trockeneren Verhältnissen im ersten Sommermonat. Dieser Juni belegt Platz 41 in der Rangliste der trockensten Junimonate und landet somit im oberen Mittelfeld der Messreihe. Im Vergleich der Klimanormalperioden 1881-1910, 1961-1990 und 1991-2020 bewegt sich die mittlere Niederschlagssumme seit 1961-1990 nach einem leichten Anstieg aktuell wieder auf dem Niveau der ersten KNP (s. nachfolgende Tabelle)."},"sun_text":{"0":"War bereits der Dezember 2021 unterdurchschnittlich sonnenscheinreich, so gab es im Januar 2022 sogar noch weniger Sonnenscheinstunden: bereits im fünften Jahr in Folge liegt der Januar unterhalb der langjährigen Referenzperiode, dieses Jahr mit einer negativen Abweichung um 40 Prozent (Januar 2022: 31 h; 1991-2020: 51 h). Damit belegt der Januar 2022 Rang 16 der sonnenscheinärmsten Januarmonate seit Beginn der Aufzeichnungen. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden ergibt sich für Januar trotz der starken Abweichung in diesem Jahr vorerst noch ein eher seitwärts gerichteter Trend.","1":"Mit 79 Sonnenscheinstunden liegt der Februar 2022 knapp über dem Mittelwert der Referenzperiode 1991-2020 (72 h). Er liegt zudem auf Rang 25 der sonnenscheinärmsten Februarmonate seit Aufzeichnungsbeginn. Ein Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigt kein eindeutiges Bild der Entwicklung der monatlichen Sonnenscheinstunden, sondern vielmehr annähernd stagnierende Mittelwerte seit den letzten beiden KNP (1961-1990 und 1991-2020).","2":"Insgesamt wurden im Winter 2021\/2022 mit 142 Sonnenscheinstunden bereits zum dritten Mal in Folge unterdurchschnittlich wenige Sonnenscheinstunden verzeichnet (1991-2020: 165 h), sogar noch weniger als während der ersten gemessenen Klimanormalperiode (1951-1980: 146 h). Damit belegt dieser Winter Rang 30 der sonnenscheinärmsten Winter seit Aufzeichnungsbeginn. Vergleicht man die Winterwerte der drei letzten Klimanormalperioden miteinander, so ist trotz der geringen Sonnenscheinstunden im Winter 2021\/2022 dennoch insgesamt ein leichter Anstieg der Sonnenscheindauer festzustellen. ","3":"Die Sonnenscheinstunden erreichten im März 2022 einen nie dagewesenen Höchstwert von 244 h, welcher den Durchschnitt der aktuellen Referenzperiode sogar um das Doppelte überstieg (1991-2020: 122 h). Somit belegt der März 2022 Rang 1 der sonnenscheinreichsten Märzmonate seit Beginn der Aufzeichnungen 1951. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden ergibt sich für März trotz der starken Abweichung in diesem Jahr vorerst noch ein eher seitwärts gerichteter Trend. ","4":"Die im April 2022 verzeichneten 188 Sonnenscheinstunden übersteigen im fünften Jahr in Folge den Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 174 h) und zudem noch einmal deutlich den Mittelwert der Referenzperiode 1961-1990 (148 h). Der April 2022 landete auf Rang 21 der sonnenscheinreichsten Aprilmonate seit Beginn der Aufzeichnungen 1951. Vergleicht man die mittlere Sonnenscheindauer der drei letzten Klimanormalperioden, so ist ein leichter Anstieg zu erkennen. ","5":"Die im Mai 2022 registrierten 236 Sonnenscheinstunden sind im dritten Monat in Folge deutlich überdurchschnittlich. Im Vergleich zum Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 201 h) und dem Mittelwert der Referenzperiode 1961-1990 (190 h) konnten sich Besitzerinnen und Besitzer einer PV-Anlage sehr freuen. Der Mai 2022 landete auf Rang 13 der sonnenscheinreichsten Maimonate seit Beginn der Aufzeichnungen 1951. Vergleicht man die mittlere Mai-Sonnenscheindauer der drei letzten Klimanormalperioden, so ist die aktuelle Klimanormalperiode die sonnigste bisher. ","6":"Mit 267 Stunden kletterte die Anzahl der Sonnenscheinstunden im Juni 2022 erneut auf einen extrem hohen Wert, welcher den Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 201 h) sowie jenen der Referenzperiode 1961-1990 (184 h) deutlich überstieg. Der Juni 2022 belegt Rang 4 der sonnenscheinreichsten Junimonate seit Beginn der Aufzeichnungen 1951. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden ergibt sich für Juni trotz der starken Abweichung in diesem Jahr vorerst noch kein signifikanter Trend.","7":"Der Frühling 2022 kommt mit 668 Sonnenscheinstunden auf einen sehr überdurchschnittlichen Wert. Verglichen mit der int. Referenzperiode (1961-1990: 441 h) lag der diesjährige Wert um über die Hälfte höher. Verglichen mit der aktuellen Klimanormalperiode lag die Sonnenscheindauer immer noch um 34 % höher (1991-2020: 497 h). Damit belegt dieser Frühling Rang 3 (2020 Rang 1) der sonnigsten Frühlingsmonate seit Aufzeichnungsbeginn. Vergleicht man die Mittelwerte der drei letzten Klimanormalperioden miteinander, so ist ein wieder ein deutlicher Anstieg der Sonnenscheindauer bei der aktuellen Klimanormalperiode festzustellen.","8":"Die Sonnenscheinstunden lagen im Juli mit einem Mittelwert von 243 h deutlich über dem Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 208 h) und noch einmal wesentlich höher über dem der Referenzperiode 1961-1990 (187 h). Dieser Juli landet auf Rang 13 der sonnenscheinreichsten Julimonate seit Beginn der Aufzeichnungen 1951. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden wird vor allem zum Ende der Zeitreihe hin ein Ansteigen der Mittelwerte der Sonnenscheinstunden sichtbar.","9":"Bei den Sonnenscheinstunden wurde im August 2022 mit 280 Stunden ebenfalls der Rekord seit Aufzeichnungsbeginn 1951 erzielt. Damit wird der Wert der Referenzperiode 1961-1990 um fast 100 Stunden übertroffen und auch im Vergleich zur Klimanormalperiode 1991-2020 wurde 2022 ein Plus von 85 Stunden erreicht. Betrachtet man die Entwicklung der durchschnittlichen Sonnenscheinstunden in den Klimanormalperioden (s. untenstehende Tabelle) ergibt sich ein kontinuierlicher Anstieg der Sonnenstunden im August. ","10":"Gold erhält der Sommer 2022 bei den Sonnenstunden. In diesem Sommer wurde mit 790 Sonnenstunden und einem deutlichen Abstand von fast 100 Stunden (!) der bisherige Rekord von 2011 (694 Stunden) weit übertroffen. Der Referenzwert der Sonnenscheindauer 1961-1990 von 554 Stunden wurde im Sommer 2022 mit einem Plus von 236 Stunden ebenfalls deutlich übertroffen. Die Sonne schien somit 1,4-mal so lang, wie sonst üblich. Betrachtet man die drei Klimanormalperioden 1951-1980, 1961-1990 und 1991-2020, so lässt sich eine Zunahme der Sonnenscheinstunden erkennen (s. nachfolgende Tabelle).","11":"Die mäßig warme und feuchte Witterung sorgte für annähernd durchschnittlichen Sonnenschein, bezogen auf die aktuelle Klimanormalperiode 1991-2020 (147 h). Mit 154 Sonnenscheinstunden liegt der September 2022 zudem im fünften Jahr in Folge über dem Durchschnitt der langjährigen Referenzperiode (1961-1990: 135 h). Dieser September sortiert sich auf Rang 25 der sonnenscheinreichsten Septembermonate seit Beginn der Aufzeichnungen und damit im oberen Mittelfeld der Messwerte ein. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden (s. untenstehende Tabelle) ergibt sich eine nahezu gleichbleibende mittlere Anzahl der Sonnenstunden im September seit dem Beginn der Messreihe ","12":"Mit 139 Sonnenscheinstunden, d. h. mit einem Plus von rund 25 Prozent, liegt der Oktober 2022 über den Mittelwerten der Referenzperiode 1991-2020 (107 h) und der aktuellen Klimanormalperiode (1991-2020: 105 h). Er ist der 10.-sonnenscheinreichste Oktober seit Aufzeichnungsbeginn. Ein Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigt im Mittel, trotz hoher Messwerte einzelner Jahre wie 2022, kein eindeutiges Bild der Entwicklung der monatlichen Sonnenscheinstunden, sondern vielmehr annähernd stagnierende Mittelwerte über die gesamte Zeitreihe.","13":" Im November 2022 lagen die Sonnenscheinstundensumme mit erfassten 88 h im NRW-Mittel weit über dem Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 55 h) bzw. dem der Referenzperiode 1961-1990 (53 h). Dies entspricht einer positiven Abweichung von rund 40 %. Damit landete der November 2022 auf Rang 3 der sonnenscheinreichsten Novembermonate seit Beginn der Aufzeichnungen 1951. Vergleicht man die mittlere Sonnenscheindauer der drei letzten Klimanormalperioden für November miteinander, ergibt sich lediglich ein minimaler Anstieg der Sonnenscheinstundensumme seit Aufzeichnungsbeginn, der Wert für November 2022 sticht hier deutlich heraus.","14":"Die Sonnenscheinstunden lagen im Herbst mit einem Mittelwert von 380 h wesentlich über dem Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 306 h) und der Referenzperiode 1961-1990 (294 h). Die Abweichung nach oben beträgt 20 % beziehungsweise 23 %. Dieser Herbst landet auf Rang 6 der sonnenscheinreichsten Herbste seit Beginn der Aufzeichnungen 1951. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigt sich, dass sich die Sonnenscheindauer im Herbst über den gesamten Messzeitraum kaum verändert hat.","15":"Mit 37 Sonnenstunden weist der Dezember exakt den Wert der Referenzperiode 1961-1990 auf und liegt etwas unter dem Wert der aktuellen Klimanormalperiode (1991-2020: 41 h). Dieser Dezember belegt Rang 36 der sonnenscheinreichsten Dezembermonate seit Beginn der Aufzeichnungen 1951. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden ergibt sich für Dezember ein stationärer, seitwärts gerichteter Trend.","16":"Den größten Rekord stellte das Jahr 2022 mit seiner Sonnenscheindauer auf – dies zeichnete sich ebenfalls schon seit einigen Monaten ab: mit insgesamt 1984 Sonnenscheinstunden schien diese in NRW rund 37 Prozent länger als der Durchschnitt der Referenzperiode (1961-1990: 1440 h) bzw. 21 Prozent länger als der der aktuellen Klimanormalperiode (1991-2020: 1573 h). Das Jahr 2022 war somit das sonnenscheinreichste Jahr seit Aufzeichnungsbeginn 1951. Aktuell setzt sich der andauernde Trend der Zunahme der Sonnenscheinstunden auch in diesem Jahr fort.","17":"Die Sonnenscheinstunden fielen im Januar 2023 im dritten Jahr in Folge deutlich unterdurchschnittlich aus: mit einem Wert von 25 h wurde sowohl der Durchschnitt der Referenzperiode als auch der der aktuellen Klimanormalperiode mit einer negativen Abweichung von bis zu 50 Prozent unterschritten (1961-1990: 42 h; 1991-2020: 51 h). Der Januar 2023 belegt Rang 8 der sonnenscheinärmsten Januarmonate seit Beginn der Aufzeichnungen 1951. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigen sich die Mittelwerte für Januar eher stagnierend.","18":"Im Februar 2023 wurden mit einem Wert von 93 h, im Vergleich zum sehr trüben Vormonat, wieder überdurchschnittlich viele Sonnenscheinstunden verzeichnet. Im dritten Jahr in Folge liegt der Februar oberhalb der langjährigen Referenzperiode 1961-1990 sowie der Klimanormalperiode 1991-2020 mit jeweils 72 h. Er belegt damit Rang 13 der sonnenscheinreichsten Februarmonate seit Beginn der Aufzeichnungen 1951. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden ergibt sich für Februar trotz der starken Abweichung in diesem Jahr vorerst noch ein eher seitwärts gerichteter Trend.","19":"In diesem Winter lag die Sonnenscheindauer mit 155 Sonnenstunden zwischen den Werten der Referenzperiode (1961-1990: 151 h) und der aktuellen KNP (1991:2020: 165 h) und wich somit nur geringfügig von den langjährigen Mittelwerten ab. Dementsprechend landet der Winter 2022\/23 mit Rang 37 der Winter mit den meisten Sonnenscheinstunden seit 1881 im oberen Mittelfeld der Gesamtzeitreihe. Betrachtet man die drei Klimanormalperioden 1951-1980, 1961-1990 und 1991-2020, so ist eine leichte Zunahme der Sonnenscheinstunden erkennbar (s. nachfolgende Tabelle).","20":"Die im März 2023 registrierten 85 Sonnenscheinstunden fielen zum ersten Mal seit drei Jahren im Vergleich zum Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 122 h) und dem Mittelwert der Referenzperiode 1961-1990 (103 h) wieder unterdurchschnittlich aus. Der März 2023 landete auf Rang 14 der sonnenscheinärmsten Märzmonate seit Beginn der Aufzeichnungen 1951. Vergleicht man die mittlere Sonnenscheindauer der drei letzten Klimanormalperioden für den März, so ist die aktuelle Klimanormalperiode (1991-2020) die sonnigste bisher.","21":"Ähnlich wie bei Temperatur und Niederschlag fiel auch die Sonnenscheindauer im April 2023 mit 154 Stunden eher durchschnittlich aus: sie lag zwar im sechsten Jahr in Folge über dem Durchschnitt der Referenzperiode 1961-1990 (148 h), jedoch im dritten Jahr in Folge unter dem deutlich höheren Wert der aktuellen Klimanormalperiode 1991-2020 (174 h). Dieser April belegt Rang 42 der sonnenscheinreichsten Aprilmonate seit Beginn der Aufzeichnungen 1951. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden ergibt sich für April eine allgemeine Zunahme der Sonnenscheinstunden zum Ende der Messreihe hin.","22":"Bei den Sonnenscheinstunden lag der Mai 2023 mit 237 Stunden dagegen im zweiten Jahr in Folge deutlich über den Mittelwerten sowohl der Referenzperiode 1961-1990 (190 h) als auch der aktuellen Klimanormalperiode (1991-2020: 201 h). Er ist damit der 11.-sonnenscheinreichste Mai seit Aufzeichnungsbeginn. Ein Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigt im Mittel, trotz hoher Messwerte einzelner Jahre wie 2022 und 2023, (noch) kein eindeutiges Bild der Entwicklung der monatlichen Sonnenscheinstunden, sondern vielmehr annähernd stagnierende Mittelwerte über die gesamte Zeitreihe.","23":"Trotz der feuchten Witterung konnte in diesem Frühling eine überdurchschnittliche Sonnenscheindauer von insgesamt 477 h, in Bezug auf die Referenzperiode 1961-1990 (441 h), verzeichnet werden. Im Vergleich zur aktuellen Klimanormalperiode 1991-2020 (497 h) fiel die Sonnenscheindauer dagegen unterdurchschnittlich aus. Damit beschließt der diesjährige Frühling eine volle Dekade mit Werten über dem langjährigen Referenzmittel. Der Frühling 2023 sortiert sich somit neben den Jahren 1977, 2012 und 2019 auf Rang 32 der sonnenscheinreichsten Frühlingsmonate seit Beginn der Aufzeichnungen ein. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden (s. untenstehende Tabelle) ergibt sich ein leichter Anstieg der mittleren Anzahl der Sonnenstunden im Frühjahr seit dem Beginn der Messreihe.","24":"Auf die Sonnenscheindauer dagegen hatte das Tief „Lambert“ nur sehr geringen Einfluss. Hier konnte aufgrund der langanhaltenden Hochdruckwetterlage mit insgesamt 305 Stunden ein neuer Junirekord verzeichnet werden. Im Vergleich zur Referenzperiode 1961-1990 (184 h) schien die Sonne im Juni 2023 121 Stunden mehr und auch im Vergleich zur bereits deutlich sonnigeren aktuellen KNP 1991-2020 (201 h) wurden immer noch 104 Stunden mehr registriert. Hier kommt lediglich das Jahr 2019, mit 298 Sonnenstunden auf Platz 2 liegend, in die Nähe dieses Wertes. Der Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigt noch einmal eindrücklich die erhebliche Abweichung in diesem Jahr.","25":"Im Juli lag die Sonnenscheindauer mit 202 h knapp unter dem Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 208 h), jedoch immer noch deutlich über dem Wert der Referenzperiode 1961-1990 (187 h). Zusammen mit den Jahren 1951 und 1989 teilt sich der Juli 2023 Rang 31 der sonnenscheinreichsten Julimonate seit Beginn der Aufzeichnungen 1951. Vergleicht man die Sonnenstunden der drei letzten Klimanormalperioden miteinander, so ergibt sich für den Verlauf der Zeitreihe einen leichten Anstieg der Sonnenscheinstunden.","26":"Aufgrund der feuchten Witterung fiel die Sonnenscheindauer mit 168 Stunden in diesem August unterdurchschnittlich aus. Insgesamt fehlten 15 Sonnenstunden, um den langjährigen Schnitt der Jahre 1961-1990 zu erreichen, gegenüber der aktuelle Klimanormalperiode waren es sogar 27. Betrachtet man die unten stehende Tabelle zeigt sich, dass im Vergleich verschiedener Klimanormalperioden die Sonnenscheindauer im August zugenommen hat. Die nebenstehende Abbildung mit den Abweichungen der Sonnenscheindauer von der Referenzperiode 1961-1990 in den einzelnen Jahren, verdeutlicht aber auch, dass immer wieder Jahre mit unterdurchschnittlichen Werten auftreten, auch wenn sich das Niveau insgesamt nach oben verschoben hat. ","27":"Vor allem durch den sehr sonnenscheinreichen Juni erreicht der Sommer 2023 noch eine positive Abweichung der Sonnenscheindauer von der Referenzperiode. Mit 675 Sonnenstunden lag der Sommer 2023 121 Stunden über dem langjährigen Durchschnitt der Klimanormalperiode 1961-1990. Gegenüber der aktuellen Klimanormalperiode (1991-2020) beträgt die Abweichung auch noch +70 Stunden. Damit belegt der Sommer 2023 immerhin Platz 12 der sonnenscheinreichsten Jahre in NRW. Die nachfolgende Tabelle und Abbildung zeigen die Veränderungen der durchschnittlichen Sonnenscheindauer im Sommer. Zwischen den Klimanormalperioden 1961-1990 und 1991-2020 zeigt sich ein deutlicher Wechsel auf ein höheres Niveau bzw. eine längere Sonnenscheindauer im Sommer. Seit 1991 sind nur vereinzelt Sommer aufgetreten, die die Anzahl der Sonnenstunden des Referenzzeitraums 1961-1990 (554 h) unterschritten haben. ","28":"Bei der Anzahl der Sonnenscheinstunden belegt der September 2023 nach dem außergewöhnlich sonnenscheinreichen September des Jahres 1959 Rang 2 der sonnenscheinreichsten Septembermonate seit Beginn der Aufzeichnungen im Jahr 1951 und zeigt so auch gegenüber dem Vormonat wieder einen deutlichen Anstieg. So konnten in diesem Jahr 233 Sonnenscheinstunden verzeichnet werden. Damit liegt dieser September 98 Stunden über dem Wert der Referenzperiode 1961 – 1990 und 86 Stunden über dem Wert der aktuellen Klimanormalperiode 1991 – 2020. Die nebenstehende Abbildung zeigt, dass seit 2017 alle Septembermonate überdurchschnittlich mit Sonnenschein versorgt wurden.","29":"Bedingt durch die regenreiche zweite Monatshälfte fiel der Oktober 2023 mit 93 Sonnenstunden unterdurchschnittlich aus. Gegenüber der Referenzperiode 1961-1990 (107 h) und der aktuellen Klimanormalperiode 1991-2020 (105 h) ergibt sich ein Defizit von 14 bzw. 12 Stunden. Er ist damit der 28.-sonnenscheinärmste Oktober seit Aufzeichnungsbeginn im Jahr 1951. Ein Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigt im Mittel, trotz hoher Messwerte einzelner Jahre wie 2022, kein eindeutiges Bild der Entwicklung der monatlichen Sonnenscheinstunden, sondern vielmehr annähernd stagnierende Mittelwerte über die gesamte Zeitreihe.","30":"Auch die Sonnenscheinstundensummen fielen in diesem November gegensätzlich zu den Werten des vorangegangenen Jahres aus: die 36 h im NRW-Mittel dieses Jahres lagen deutlich unter dem Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 55 h) bzw. dem der Referenzperiode 1961-1990 (53 h). Dies entspricht einer negativen Abweichung von rund 32 bzw. 35 Prozent. Der November 2023 fiel auf Rang 9 der sonnenscheinärmsten Novembermonate seit Beginn der Aufzeichnungen 1951. Im direkten Vergleich der mittleren Sonnenscheindauern der drei letzten Klimanormalperioden für November zeigt sich lediglich ein schwacher Anstieg der Sonnenscheinstundensumme seit Aufzeichnungsbeginn.","31":"Bereits im vierten Jahr in Folge überstieg der Herbst auch dieses Jahr mit einer Sonnenscheinstundensumme von 362 h den Mittelwert der Referenzperiode 1961-1990 (294 h) und gleichsam auch den der aktuellen Klimanormalperiode (1991-2020: 306 h). Dies entspricht einer Abweichung nach oben von 19 beziehungsweise 15 Prozent. Dieser Herbst landet auf Rang 12 der sonnenscheinreichsten Herbste seit Beginn der Aufzeichnungen 1951. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigt sich, dass sich die Sonnenscheindauer im Herbst über den gesamten Messzeitraum kaum verändert hat.","32":"Mit nur 22 Sonnenstunden liegt der Dezember im vierten Jahr in Folge unter den Werten der Referenzperiode 1961-1990 (37 h) und der aktuellen Klimanormalperiode 1991-2020 (41 h). Dieser Dezember ordnet sich auf Rang 12 der sonnenscheinärmsten Dezembermonate seit Beginn der Aufzeichnungen 1951 ein. Ein Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigt auch hier für Dezember ein annähernd gleichbleibendes Niveau.","33":"Die Sonne hielt sich dieses Jahr in NRW im bundesweiten Vergleich sprichwörtlich eher bedeckt. Mit einer Gesamtanzahl von 1653 Sonnenscheinstunden war NRW das sonnenscheinärmste aller Bundesländer. Dennoch lag der diesjährige Gesamtwert immer noch deutlich über den Mittelwerten der Referenzperiode (1961-1990: 1440 h) und der aktuellen Klimanormalperiode (1991-2020: 1573 h). Die mit Abstand meisten Sonnenscheinstunden gab es im Juni, im Vergleich zum Vorjahr fielen insbesondere die Herbstmonate Oktober und November relativ trüb und sogar unterdurchschnittlich aus. Aber auch in diesem Jahr setzt sich der andauernde Trend der Zunahme der Sonnenscheinstunden weiter fort.","34":"Nach dem trüben Dezember liegt der Januar 2024 mit 70 Sonnenstunden, nach drei unterdurchschnittlichen Jahren, wieder klar über den Mittelwerten der Referenzperiode 1961-1990 (42 h) und der aktuellen Klimanormalperiode (1991-2020: 51 h). Er ist der 9.-sonnenscheinreichste Januar seit Aufzeichnungsbeginn. Ein Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigt im Mittel kein eindeutiges Bild der Entwicklung für den Januar, sondern vielmehr annähernd stagnierende Mittelwerte über die gesamte Zeitreihe.","35":"Aufgrund der durchgehenden Tiefdrucklage und der damit verbundenen Regenfälle fällt die Sonnenscheinbilanz für den Februar 2024, nach drei eher sonnigen Februaren in den letzten Jahren, deutlich unterdurchschnittlich aus. Nur ein vergleichsweise sonniges Monatsfinale verhinderte hier noch schlechtere Werte. So kam der Februar 2024 im Landesmittel auf lediglich 41 Sonnenstunden. Das sind 31 Stunden weniger als im Schnitt der beiden betrachteten Vergleichsperioden (siehe Tabelle). Somit landet dieser Februar auf Platz 6 der dunkelsten Februare seit Aufzeichnungsbeginn im Jahr 1951.","36":"Aufgrund der überwiegend nassen und von Tiefdruck geprägten Witterung in den letzten drei Monate fällt die Sonnenscheinbilanz des Winters 2023\/2024 nachvollziehbarer Weise unterdurchschnittlich aus. Im Dezember und Februar schien die Sonne vergleichsweise wenig, im Januar dagegen gab es überdurchschnittlich viel Sonnenschein, weil es hier vermehrt auch Schönwetterphasen gab. Insgesamt kommt der Winter 2023\/2024 im NRW-Mittel auf 132 Sonnenstunden. Das sind 19 Stunden weniger als im Referenzmittel 1961-1990 und sogar 33 Stunden weniger als in der aktuellen Klimanormalperiode 1991-2020 üblich wären. Letztendlich landet dieser Winter daher auf Platz 16 der sonnenscheinärmsten Winter seit Beginn dieser Aufzeichnungen im Jahr 1951.","37":"Die im März 2024 registrierten 98 Sonnenscheinstunden fielen im zweiten Jahr in Folge im Vergleich zum Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 122 h) und dem Mittelwert der Referenzperiode 1961-1990 (103 h) unterdurchschnittlich aus. Der März 2024 landete gemeinsam mit den Jahren 1970 und 2009 auf Rang 23 der sonnenscheinärmsten Märzmonate seit Beginn der Aufzeichnungen 1951. Vergleicht man die mittlere Sonnenscheindauer der drei letzten Klimanormalperioden für den März, so ist die aktuelle Klimanormalperiode (1991-2020) die sonnigste bisher.","38":"Dass niederschlagsreiche Monate in der Regel auch eher trüb sind, zeigt sich bei den Sonnenscheinstunden. So schien die Sonne in diesem April im landesweiten Durchschnitt an 117 Stunden. Das sind 31 Stunden weniger als in der Referenzperiode 1961-1990 und sogar 57 Stunden weniger als in der aktuellen Klimanormalperiode 1991-2020. Der April 2024 platziert sich damit gemeinsam mit dem Jahr 1972 auf Rang 10 der sonnenscheinärmsten Aprilmonate seit Beginn der Aufzeichnungen 1951. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden ergibt sich für April eine allgemeine Zunahme der Sonnenscheinstunden zum Ende der Messreihe hin.","39":"Bei den Sonnenscheinstunden lag der Mai 2024 mit 193 Stunden nur minimal über dem Mittelwert der Referenzperiode 1961-1990 (190 h) und außerdem leicht unter dem der aktuellen Klimanormalperiode (1991-2020: 201 h). Der Mai rangiert im Mittelfeld der Messwerte seit Aufzeichnungsbeginn. Ein Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigt im Mittel, trotz hoher Messwerte einzelner Jahre wie 2022 und 2023, (noch) kein eindeutiges Bild der Entwicklung der monatlichen Sonnenscheinstunden, sondern vielmehr annähernd stagnierende Mittelwerte über die gesamte Zeitreihe.","40":"In diesem Frühling lag die Sonnenscheindauer von insgesamt 408 h, erstmals seit zehn Jahren, wieder unter dem Durchschnittswert der Referenzperiode 1961-1990 (441 h) wie auch dem der aktuellen Klimanormalperiode (1991-2020: 497 h). Dadurch landet der Frühling 2024 auf Rang 14 der sonnenscheinärmsten Frühlingsmonate seit Beginn der Aufzeichnungen. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden (s. untenstehende Tabelle) ergibt sich ein leichter Anstieg der mittleren Anzahl der Sonnenstunden im Frühjahr seit dem Beginn der Messreihe.","41":"Auch die Sonnenscheindauer fiel in diesem Juni eher durchschnittlich aus: Mit insgesamt 201 Stunden schien die Sonne im Juni 2024 17 Stunden länger als im Mittel der Referenzperiode 1961-1990 (184 h) und überschreitet diesen Referenzwert bereits im achten Jahr in Folge. Der aktuelle Juni-Wert entspricht zudem exakt dem Mittelwert der aktuellen KNP 1991-2020 (201 h). Neben Temperatur und Niederschlag bewegen sich somit auch die Sonnenscheinstunden in diesem Juni im Mittelfeld der Zeitreihe (Platz 32 der sonnenscheinreichsten Junimonate). Im Vergleich der Sonnenstunden der drei letzten KNP ergibt sich für Juni, ähnlich wie bei der Niederschlagssumme, vorerst noch kein signifikanter Trend. ","42":"Auch die Sonnenscheindauer lag mit 210 h im Juli 2024 leicht über dem Durchschnitt der aktuellen Klimanormalperiode (1991-2020: 208 h) und zugleich wesentlich deutlicher über dem Wert der Referenzperiode 1961-1990 (187 h). Der Juli 2024 belegt Rang 29 der sonnenscheinreichsten Julimonate seit Beginn der Aufzeichnungen 1951. Vergleicht man die Sonnenstunden der drei letzten Klimanormalperioden miteinander, so ergibt sich für den Verlauf der Zeitreihe ein leichter Anstieg der Sonnenscheinstunden.","43":"Der August 2024 war mit 240 Sonnenstunden deutlich sonniger als im Vergleich zur aktuellen Klimanormalperiode (1991-2020: 195 h) und der Referenzperiode 1961-1990 (183 h). Der August 2024 belegt Rang 7 der sonnenscheinreichsten Augustmonate seit Beginn der Aufzeichnungen 1951. Vergleicht man die Sonnenstunden der drei letzten Klimanormalperioden miteinander, so ergibt sich für den Verlauf der Zeitreihe ein Anstieg der Sonnenscheinstunden.","44":"Für den Sommer 2024 wurde in NRW eine Sonnenscheindauer von insgesamt 650 h registriert. Damit wurde der Durchschnittswert der Referenzperiode 1961-1990 (554 h) wie auch der der aktuellen Klimanormalperiode 1991-2020 (605 h) sehr deutlich übertroffen. Trotz deutlich überdurchschnittlicher Sonnenscheindauer landet der Sommer 2024 nur auf Rang 15 der sonnigsten Sommer seit Beginn der Aufzeichnungen 1951. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden (s. untenstehende Tabelle) ergibt sich ein deutlicher Anstieg der mittleren Anzahl der Sonnenstunden im Sommer seit dem Beginn der Messreihe. ","45":"Mit einer Summe von 161 Sonnenscheinstunden schien die Sonne im September 2024 wesentlich länger als im Mittel der Referenzperiode 1961-1990 (135 h) sowie dem der aktuellen Klimanormalperiode 1991-2020 (147 h). Dieser September ordnet sich trotz der überdurchschnittlichen Sonnenscheindauer jedoch nur auf Rang 22 der sonnenscheinreichsten Septembermonate seit Aufzeichnungsbeginn ein. Die nebenstehende Abbildung zeigt, dass seit 2017 alle Septembermonate überdurchschnittlich mit Sonnenschein versorgt wurden. Untenstehender Tabelle kann entnommen werden, dass die aktuelle Klimanormalperiode 1991-2020 auch bei den Septembermonaten die bisher sonnigste war.","46":"Die Sonne schien im Oktober 2024 94 Stunden lang. Dies spiegelt den Einfluss der eher wechselhaften Bedingungen zu Monatsbeginn wider, denn die 94 Stunden bleiben um 11 Stunden bzw. 13 Stunden hinter den Durchschnittswerten der aktuellen Klimanormalperiode bzw. der Referenzperiode zurück und waren daher im zweiten Jahr in Folge unterdurchschnittlich.","47":"Wie im November nicht unüblich fiel die Sonnenscheindauer in diesem Jahr mit 49 h erneut unterdurchschnittlich aus (1991-2020: 55 h; 1961-1990: 53 h). Damit ordnet sich der November 2024 abermals im Mittelfeld der Zeitreihe ein. Im direkten Vergleich der mittleren Sonnenscheindauern der drei letzten Klimanormalperioden für November zeigt sich lediglich ein schwacher Anstieg der Sonnenscheinstundensumme seit Aufzeichnungsbeginn.","48":"Bereits im fünften Jahr in Folge überstieg der Herbst auch dieses Jahr mit einer Sonnenscheinstundensumme von 304 h leicht den Mittelwert der Referenzperiode 1961-1990 (294 h) und lag zugleich minimal unter dem der aktuellen Klimanormalperiode (1991-2020: 306 h). Damit liegen die diesjährigen Herbstsonnenscheinstunden im Mittelfeld der Zeitreihe. Im Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigt sich, dass sich die Sonnenscheindauer im Herbst über den gesamten Messzeitraum kaum verändert hat.","49":"Wie schon im trüben November verhielt sich die Sonnenscheindauer auch im Dezember 2024 unterdurchschnittlich: mit nur 28 Sonnenstunden liegt der Dezember im fünften Jahr in Folge unter den Werten der Referenzperiode 1961-1990 (37 h) sowie der aktuellen Klimanormalperiode 1991-2020 (41 h). Auch hier liegt dieser Dezember nur im Mittelfeld der Zeitreihe seit Beginn der Aufzeichnungen 1951. Ein Vergleich der Sonnenstunden der drei letzten Klimanormalperioden zeigt auch hier für Dezember ein annähernd gleichbleibendes Niveau.","50":"Passend zur deutlich überdurchschnittlichen Niederschlagssumme im Jahr 2024, kommt die jährliche Sonnenscheindauer nur auf sehr moderate Werte. Mit 1500 Sonnenstunden lag das Jahr 2024 zwar oberhalb des Mittelwertes der Referenzperiode 1961-1990 (1440 h), aber unterhalb des Mittelwerts der aktuellen Klimanormalperiode 1991-2020 (1573 h). Im Vergleich zu den beiden Vorjahren (2023: 1643 h und 2022: 1984 h) war das Jahr 2024 also nicht nur in der Wahrnehmung um einiges trüber. Besonders das Frühjahr 2024 war sehr sonnenscheinarm und rangiert in der Rangliste im hinteren Drittel. Einzig der Sommer schaffte es unter die Top 20 in der Rangliste der sonnenstundenreichsten Sommer, wohingegen der Herbst 2024 wieder im Mittelfeld lag.","51":"Geprägt durch die zwischenzeitlich zwar sehr trockene aber auch neblig-trübe Phasen, schien die Sonne im Januar 2025 im Landesdurchschnitt 43 Stunden. Hier waren vor allem die höhergelegenen Bereiche des Sauerlandes oder der Eifel im Vorteil, weil sie häufig aus dem Nebelgrau hervorragten. Verglichen mit den beiden betrachteten Vergleichsperioden lag dieser Januar im Durchschnitt der Referenzperiode 1961-1990 (42 h), aber gegenüber der aktuellen Klimanormalperiode 1991-2020 (51 h) acht Stunden im Minus. Das beschert dem Januar 2025 auch in dieser Kategorie lediglich einen Platz im Mittelfeld der Zeitreihe. Der Vergleich aller drei hier aufgeführten Klimanormalperioden zeigt in dieser Rubrik im Gegensatz zu den anderen, für den Januar, keine allzu große Entwicklung.","52":"Die überwiegende Hochdruckprägung brachte auch zahlreiche Sonnenscheinstunden in NRW: mit einer Summe von 88 Sonnenstunden schien in diesem Februar länger die Sonne als im 30-jährigen Mittel der Referenzperiode 1961-1990 sowie der aktuellen Klimanormalperiode 1991-2020 mit jeweils 72 Sonnenscheinstunden. Dieser Februar belegt ebenfalls Platz 16 der sonnenscheinreichsten Februare seit Aufzeichnungsbeginn im Jahr 1951.","53":"Insgesamt bewegten sich die Sonnenscheinstunden während der Wintermonate im durchschnittlichen Bereich. Mit einer Summe von 159 Sonnenscheinstunden schien die Sonne in NRW acht Stunden länger als im Referenzmittel 1961-1990 (151 h) und zugleich sechs Stunden weniger als im Mittel der aktuellen Klimanormalperiode 1991-2020 (165 h). Auch hier landet der Winter 2024\/25 im Mittelfeld der Zeitreihe.","54":"Auch bei den Sonnenscheinstunden schaffte es der diesjährige März auf das Treppchen: mit stattlichen 213 Sonnenscheinstunden schien in NRW erstmals seit zwei Jahren wieder überdurchschnittlich lang die Sonne (1961-1990: 103 h; 1991-2020: 122 h). Der März 2025 belegt auch hier, hinter dem Jahr 2022, den zweiten Platz der sonnenscheinreichsten Märzmonate seit Beginn der Aufzeichnungen 1951. Vergleicht man die mittlere Sonnenscheindauer der drei letzten Klimanormalperioden für den März, so ist die aktuelle Klimanormalperiode (1991-2020) die bisher sonnigste.","55":"Bei der Sonnenscheindauer erreicht der April 2025 dagegen mit Rang 3 der sonnenscheinreichsten April-Monate sogar das Treppchen! So schien die Sonne im Landesdurchschnitt in diesem April für 248 Stunden. Das ist ein Plus von 68 % (100 Stunden) gegenüber der Referenzperiode 1961-1990 und immer noch ein Plus von 43 % (74 Stunden) gegenüber der aktuellen Klimanormalperiode 1991-2020. Nur die April-Monate der Jahre 2020 und 2007 konnten hier höhere Werte erzielen.","56":"Der Mai 2025 war mit 257 Sonnenstunden erneut außergewöhnlich sonnig und belegt den neunten Platz der sonnenscheinreichsten Maimonate seit Beginn der Aufzeichnungen 1951. Damit übertrifft er nicht nur deutlich den Durchschnitt der aktuellen Klimanormalperiode 1991-2020 (201 h), sondern auch die Mittelwerte der früheren Referenzperiode 1961-1990 (190 h). Mit einer positiven Abweichung von +67 Stunden gegenüber dem Referenzwert 1961-1990 setzt sich die Tendenz der letzten Jahre fort. Die aktuelle Sonnenscheindauer bestätigt somit die in den letzten Jahrzehnten beobachtete Häufung besonders sonniger Maimonate in Nordrhein-Westfalen","57":"Der Frühling 2025 verzeichnete in Nordrhein-Westfalen mit 717 Sonnenscheinstunden einen extrem überdurchschnittlichen Wert, der ganze 276 Stunden über dem Referenzmittel der Periode 1961-1990 (441 h) sowie 220 Stunden unter dem aktuellen Klimanormalwert 1991-2020 (497 h) liegt. Damit belegt dieses Frühjahr Rang 2 der sonnenscheinreichsten Frühlinge seit Aufzeichnungsbeginn 1951. Besonders prägend war der außergewöhnlich sonnige März mit rund 213 Stunden, doch auch die Monate April (248 h) und Mai (257 h) landeten jeweils in den Top 10 ihrer jeweiligen Zeitreihen. Im Vergleich zu den drei betrachteten Klimanormalperioden zeigt sich eine kontinuierliche Zunahme der frühjährlichen Sonnenscheindauer. Historisch betrachtet reiht er sich in die Phase der letzten Jahre ein, in der überdurchschnittliche Werte dominieren und lediglich der Frühling 2024 diesen Trend leicht unterschreitet.","58":"Gemäß der Entwicklung der letzten Monate schien die Sonne auch im Juni 2025 mit einer Summe von 258 Stunden erneut wesentlich länger als im Mittel der Referenzperiode 1961-1990 (184 h) sowie dem Mittelwert der aktuellen KNP 1991-2020 (201 h) und das bereits im neunten Jahr in Folge. In der Messreihe seit 1951 erreicht dieser Juni Rang 9 der sonnigsten Junimonate. Im Vergleich der drei letzten KNP ergibt sich für die Sonnenscheinstunden im Juni, ähnlich wie bei der Niederschlagssumme, vorerst noch kein signifikanter Trend."},"Wetterstation_text":{"0":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Januar war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Die vergleichsweise milden Temperaturen im Januar spiegeln sich auch in den erfassten kältebedingten Kenntagen wider. Während in der Kölner Innenstadt weiterhin kein Frosttag verzeichnet wird, traten in Warstein 7 Frosttage im Januar auf, was eine Abnahme der Frosttage um beinahe 50 Prozent im Vergleich zum Vorjahr darstellt. Die Temperaturamplitude fiel für die Kölner Messstation mit einer um 2,5 °C höheren Tagesmaximal- und gleichbleibender Tagesminimaltemperatur etwas größer aus als im Vorjahr; an der Warsteiner Station dagegen erfuhren die gemessenen Tagestiefst- und Höchsttemperaturen einen Anstieg um jeweils ca. 3 °C, verglichen mit dem Januar 2021. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","1":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Februar war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Die ausgedehnten Tiefdruckwetterlagen im Februar mit ihren wärmeren Temperaturen schlagen auch in den erfassten kältebedingten Kenntagen zu Buche. Während in der Kölner Innenstadt ebenso wie im Vormonat kein Frosttag verzeichnet wird, traten in Warstein 4 Frosttage im Februar auf. Eistage wurden an keiner der beiden Stationen erfasst. Diese Messungen stellen einen deutlichen Kontrast zum Vorjahr dar, in welchem an beiden Messstationen mitunter zahlreiche Frost- und Eistage verzeichnet werden konnten, passen aber sehr gut ins Gesamtbild der Klimaentwicklung für NRW. Die Temperaturamplitude fiel für die Kölner Messstation insgesamt wesentlich geringer aus als im Vorjahr: die Tagestiefst und -höchsttemperaturen waren jeweils über 8 °C höher und 5 °C niedriger als im Februar 2021. An der Warsteiner Station ist der Unterschied in der Temperaturamplitude noch ausgeprägter: die Tagestiefsttemperatur war im Vergleich zum Februar 2021 um über 15 °C höher, während die Tageshöchsttemperatur um rund 7 °C niedriger ausfiel als im Vorjahr. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","2":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Winter war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Lediglich zwei Frosttage wurden im Winter 2021\/2022 an der Station Köln – Turiner Straße gemessen, an der Station Warstein waren es 21 Frosttage. Das sind jeweils fünf Frosttage weniger als noch im Vorjahr. Eistage wurden in diesem Winter an keiner der beiden Stationen erfasst; auch hier zeigt sich eine deutliche Abnahme gegenüber dem Winter 2020\/2021. Zwar lagen die Tageshöchsttemperaturen in diesem Winter an den Stationen VKTU und WAST jeweils rund 4 °C und 5 °C unter den Werten des Vorjahres, doch die Tagestiefsttemperaturen waren an beiden Messstationen dafür signifikant höher, in Köln um gut 7 °C und in Warstein sogar um 11 °C. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","3":" Um einen Einblick zu geben, wie das Temperaturgeschehen im März war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. An keiner der beiden Messstationen wurden Eistage erfasst und lediglich an der Warsteiner Station wurden im März 10 Frosttage gemessen (Abnahme um ca. 33% im Vergleich zum Vorjahr). Insgesamt lagen die Höchst- und Tiefsttemperaturen an beiden Stationen höher als im Vorjahr, wobei der Temperaturunterschied zum März 2021 in Warstein größer ist als in Köln. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","4":"Um einen Einblick zu geben, wie das Temperaturgeschehen im April war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. An der Station Warstein konnten drei Frosttage erfasst werden, während es an der Kölner Station für solche bereits zu warm war. Sommertage wurden noch an keiner der beiden Messstationen gemessen. Insgesamt lagen die Tagestiefsttemperaturen an beiden Stationen etwas niedriger als im Vorjahr, wobei der Temperaturunterschied zum April 2021 in Warstein größer ist als in Köln. Die Tageshöchsttemperaturen hingegen fielen an beiden Stationen mit einer Differenz zum April 2021 von jeweils 15 und 14 Kelvin deutlich höher aus als im Vorjahr. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","5":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Mai war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands herangezogen. An der Station Warstein konnten drei Sommertage erfasst werden, an der Kölner Station gab es im Mai 2022 bereits 9 Sommertage. Köln erlebte ebenfalls einen Heißen Tag, während dieser Schwellenwert in Warstein noch nicht überschritten wurde. Im Zuge der warmen Periode wurden sowohl in Köln als auch in Warstein (wenn auch nur knapp) am 18.05. jeweils eine Tropennacht registriert, in der die Temperaturen nicht unter 20 °C fielen. Die Höchst- und Tiefsttemperaturen des diesjährigen Mais lagen generell über denen des letzten Mais, der bei der Temperatur unterdurchschnittlich blieb. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","6":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Juni war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Sowohl an der Kölner Station als auch in Warstein wurden zahlreiche Sommertage erfasst, wobei die Anzahl der Station Köln (16 Sommertage) beinahe doppelt so groß ausfiel wie die in Warstein (neun Sommertage) und jeweils etwas niedriger lag als im Vorjahr. Auch wurden in Köln mit vier Heißen Tagen doppelt so viele Heiße Tage aufgezeichnet wie in Warstein (zwei Heiße Tage). Insgesamt waren die Tiefsttemperaturen an beiden Stationen niedriger als im Vorjahr, die Tageshöchsttemperaturen lagen in Köln annähernd auf und in Warstein leicht unter dem Vorjahresniveau.","7":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Frühling war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Während es im Frühling 2022 in Warstein noch 13 Frosttage gab, wurde in Köln kein einziger Frosttag registriert. Ein ähnliches Verhältnis liegt auch bei den Sommertagen vor. An der Station Köln – Turiner Straße wurden 9 Sommertage aufgezeichnet, an der Station Warstein 3. Die sommerlichen Temperaturen in der zweiten Maihälfte sorgten in Köln bereits für die Aufzeichnung eines Heißen Tages und auch für jeweils eine Tropennacht an beiden Stationen, obwohl in Warstein der Schwellenwert nur ganz knapp erreicht wurde. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","8":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Juli war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Mit 19 Sommertagen wurden an der Kölner Station mehr als doppelt so viele wie in Warstein aufgezeichnet (WAST: 9 Sommertage). Die Werte waren an beiden Stationen um rund 6 Sommertage höher als im Vorjahr. Die Heißen Tage an beiden Stationen fielen mit 5 erfassten Tagen in Köln und 4 in Warstein in etwa gleich aus. Die extrem heißen Witterungsverhältnisse im Juli dieses Jahrs schlagen vor allem in den Tageshöchsttemperaturen zu Buche, welche an beiden Stationen ähnlich hoch und zudem ca. 10 °C über den Werten des Vorjahres liegen. Die Tagestiefsttemperaturen hingegen fielen ca. 1 °C niedriger aus als im Juli 2021, wobei diese an der Kölner Station knapp doppelt so hoch ausfielen wie in Warstein. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","9":"Um einen Einblick zu geben, wie das Temperaturgeschehen im August war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Obwohl die Maximaltemperaturen an beiden Stationen niedriger lagen als im Juli 2022, wurden an beiden Stationen mehr Kenntage verzeichnet als im Vormonat. In der Kölner Innenstadt waren fast alle Tage (=27 Tage) so warm, dass sie als Sommertage klassifiziert werden konnten; in Warstein war dies an immerhin über der Hälfte des Monats (17 Tage) der Fall. Besonders markant sind allerdings die Tropennächte in Köln. Hiervon wurden im August 2022 17 gezählt. Dies veranschaulicht nochmal eindrucksvoll die langanhaltende Schönwetterlage mit mangelnder Abkühlung in der Innenstadt. Dafür müssen die Maximaltemperaturen auch nicht so hoch sein; so wurden in Köln „nur“ 12 Heiße Tage verzeichnet, also deutlich weniger als Tropennächte. In Warstein wurde wiederum keine Tropennacht verzeichnet, dafür lagen die Heißen Tage mit 3 Tagen fast so hoch wie im Vormonat. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","10":" Um einen Einblick zu geben, wie das Temperaturgeschehen im Sommer war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Die Ergebnisse sind nebenstehender Tabelle zu entnehmen. Bei den Kenntagen wird noch einmal deutlich, dass es sich um einen der wärmsten Sommer handelt, die wir in NRW bisher hatten. Wobei insbesondere der August für ein deutliches Plus an beiden Stationen gesorgt hat. Im Sommer 2022 wurden in Köln 62 Sommertage gezählt, in Warstein 35; dabei geht jeweils knapp die Hälfte dieser Tage allein auf den August zurück. Die Werte liegen an beiden Stationen auch deutlich über den Zahlen der drei Vorjahre und selbst 2018 mit ebenfalls einem sehr warmen Sommer wird, zumindest in Köln, übertroffen. Die Anzahl der Heißen Tage liegt mit 21 Tagen in Köln und 9 Tagen in Warstein in einem mit den Vorjahren (Ausnahme 2021) vergleichbaren Bereich. Bei den Tropennächten ist dies in Köln mit 27 Nächten ebenfalls der Fall. In Warstein wurde im Sommer 2022 nur eine Tropennacht verzeichnet, womit dort dieser Kenntag deutlich unter den Werten der Vorjahre bleibt. Der Blick auf die Höchst- und Tiefsttemperaturen an den beiden Stationen zeigt, dass es nachts zu einer deutlichen Abkühlung kommen kann. Der Minimalwert in Warstein liegt hier deutlich niedriger als in den Vorjahren. Zudem wurden in diesem Jahr keine rekordverdächtigen Maximaltemperaturen erreicht. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","11":"Um einen Einblick zu geben, wie das Temperaturgeschehen im September war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Aufgrund des warmen Starts in den September wurden einige wärmebedingte Kenntage an den Messstationen in Köln und Warstein erfasst. Während an der Warsteiner Station drei Sommertage aufgezeichnet werden konnten, wurden an der Kölner Station mit neun Sommertagen dreimal so viele verzeichnet. In Köln kletterten die Temperaturen zeitweise sogar über die 30-Grad-Celsius-Marke, sodass hier zusätzlich zwei Heiße Tage erfasst werden konnten. Die Tageshöchsttemperaturen fielen mit jeweils 31,2 °C (Köln) und 28,7 °C (Warstein) rund zwei bzw. ein Grad höher aus als im Vorjahr. Die Tiefstwerte vergrößerten die diesjährige Amplitude für September zusätzlich mit einer Abweichung nach unten von rund drei (VKTU) bzw. zwei Grad (WAST) gegenüber dem Vorjahr. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","12":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Oktober war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU), als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht, und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands, dargestellt. Trotz der milden Witterung im Oktober mit konstant hohen Temperaturen wurden kaum wärme- und keine kältebedingten Kenntage erfasst. In der Kölner Innenstadt wurde immerhin ein Sommertag aufgezeichnet, was für diese Jahreszeit nicht gänzlich ungewöhnlich, aber selten ist. Die Temperaturamplitude fiel für die Kölner Messstation insgesamt größer aus als im Vorjahr: die Tagestiefst und -höchsttemperaturen waren jeweils über 1 °C bzw. 3 °C höher als im Oktober 2021, ähnlich wie an der Warsteiner Station. Hier war die Tagestiefsttemperatur 0,4 °C und die Tageshöchsttemperatur rund 4 °C höher als im Vorjahr. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","13":" Um einen Einblick zu geben, wie das Temperaturgeschehen im November war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Während an der Kölner Messstation keinerlei Temperaturkenntage erfasst wurden, konnten an der Station Warstein zwei Frosttage verzeichnet werden. Die Höchst- und Tiefsttemperaturen des Novembers 2022 lagen in Köln jeweils rund 2 °C bzw. 3 °C über jenen des Vorjahres; in Warstein hingegen hat sich die Temperaturamplitude mit Differenzen von jeweils rund -4 °C und +7 °C gegenüber November 2021 deutlich vergrößert. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","14":" Um einen Einblick zu geben, wie das Temperaturgeschehen im Herbst war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Mit 10 Sommertagen wurden an der Kölner Station mehr als dreimal so viele wie in Warstein gemessen (WAST: 3 Sommertage). Die Werte lagen an beiden Stationen ähnlich wie im Vorjahr. An der Station Köln konnten dieses Jahr sogar zwei Heiße Tage erfasst werden (2021: keine). Die erhöhten Temperaturen werden auch bei der Anzahl der Frosttage sichtbar, welche in Warstein von 6 Frosttagen (2021) auf zwei Frosttage (2022) gesunken sind. Die Tageshöchst- und -tiefsttemperaturen fielen an der Station Köln jeweils ca. 2 °C höher aus als im Vorjahr. In Warstein hat sich die Temperaturamplitude im Vergleich zu den Werten von 2021 um 4 °C nach unten und um 1 °C nach oben vergrößert. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","15":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Dezember war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Die niedrigen Temperaturen im Dezember schlugen sich auch in den erfassten kältebedingten Kenntagen nieder. An der Kölner Station konnten neun Frosttage aufgezeichnet werden konnten, an der Warsteiner Messstation dagegen 13 Frosttage, was einen Anstieg der Frosttage im Vergleich zum Vorjahr darstellt. Die Tiefsttemperaturen lagen an beiden Stationen noch deutlicher unter dem Gefrierpunkt als im Vorjahr (Dezember 2021: VKTU: -0,6 °C, WAST: -6,0 °C). Die Höchsttemperaturen fielen an beiden Stationen sogar höher aus als alle gemessenen Werte für Dezember seit Beginn der Messreihe, wobei hier hauptsächlich der 31.12. mit seinen extrem hohen Temperaturen zu Buche schlägt. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","16":"Zu guter Letzt folgt noch ein Überblick über die Kenntage im Jahr 2022. Dazu werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Insgesamt wurden an der Kölner Station mehr als doppelt so viele hitzebezogene Kenntage (Sommertage, Heiße Tage) verzeichnet wie in Warstein, bei den Tropennächten waren es sogar fünfmal so viele. Auch bei den Frosttagen traten die klimatischen Unterschiede zwischen den beiden Stationen deutlich zutage: in der Kölner Innenstadt wurden lediglich neun Frosttage erfasst, an der Warsteiner Station dagegen mit 39 Frosttagen mehr als viermal so viele. Interessant dagegen ist die Verteilung der Eistage (alle aufgetreten im Dezember), welche mit vier Eistagen in Köln und zwei Eistagen in Warstein eigentlich paradox erscheint. Solche Anomalien könnten durch regionale Kälteeinbrüche zu erklären sein. Beispielsweise lagen die Temperaturmesswerte am 18. Dezember an der Warsteiner Station ab 10 Uhr morgens durchgehend über dem Gefrierpunkt, an der Kölner Station dagegen ganztägig darunter. Mit dem Ende des Jahres 2022 können nun den Warming und Precipitation Stripes für NRW ein weiteres Jahr angefügt werden. Die für das Jahr 2022 aktualisierten Stripes sind ab sofort im Service-Bereich hier verfügbar.","17":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Januar war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. An der Warsteiner Station wurden zwei Eistage sowie elf Frosttage erfasst. In Köln wurden lediglich fünf Frosttage verzeichnet. Insgesamt lagen die Höchst- und Tiefsttemperaturen an beiden Stationen höher als im Vorjahr, wobei die Temperaturamplitude im Vergleich zu der im Januar 2022 in Warstein deutlich größer ausfiel als in Köln. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","18":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Februar war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Im Februar 2023 wurde an der Station Köln lediglich ein Frosttag erfasst, an der Station in Warstein dagegen neun Frosttage, was an beiden Stationen eine relative Zunahme der Frosttage im Vergleich zum Februar 2022 darstellt. Die Tagestiefsttemperatur lag sowohl in Köln als auch in Warstein um jeweils ca. 0,8 °C (VKTU) und 2,8 °C (WAST) unter den Messwerten vom Vorjahr. Bei einer Höchsttemperatur von jeweils ca. 17 °C (VKTU) und 16 °C (WAST) fiel die Temperaturamplitude somit für beide Stationen, deutlicher für Warstein, merklich größer aus, als im Vorjahr.Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","19":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Winter war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Die Ergebnisse sind nebenstehender Tabelle zu entnehmen. Im Vergleich zum Vorjahr fiel der Winter 2022\/2023 in der Temperaturausprägung deutlich markanter aus: in Köln wurden 15 Frosttage gezählt, in Warstein 33, was eine Zunahme von jeweils 13 und 12 Frosttagen gegenüber dem Vorjahreswinter darstellt. Gab es im letzten Winter an keiner der beiden Stationen Eistage, so konnten in diesem sowohl in Köln als auch in Warstein jeweils vier Eistage erfasst werden. Der Blick auf die Höchst- und Tiefsttemperaturen an den beiden Stationen zeigt, dass die Temperaturamplitude in Köln insgesamt ca. 8 °C größer ist und allein die Tiefsttemperatur 5,4 °C niedriger ausfiel als im vorherigen Winter. Die Höchstwerte lagen an beiden Stationen 2 bis 3 °C höher als im Winter 2021\/2022. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","20":"Um einen Einblick zu geben, wie das Temperaturgeschehen im März war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. An der Station Warstein konnten acht Frosttage erfasst werden, an der Kölner Station gab es im März 2023 keinen temperaturbedingten Kenntag, was in etwa der Situation vom März 2022 entspricht. Bei den Tagestiefsttemperaturen bewegten sich die Werte an der Kölner Station damit durchgehend über dem Gefrierpunkt, lagen dabei jedoch um 1 °C niedriger als im Vorjahr. Auch in Warstein fiel die Tagestiefsttemperatur mit einer Differenz von -2,5 °C merklich niedriger aus als noch im März 2022. Gleichzeitig waren die Höchstwerte an beiden Stationen niedriger als im Vorjahr mit Unterschieden von ca. 3 °C in Köln und ca. 1 °C in Warstein. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","21":"Um einen Einblick zu geben, wie das Temperaturgeschehen im April war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Sowohl an der Kölner Station als auch in Warstein wurden in diesem April kaum temperaturbedingte Kenntage erfasst; lediglich in Warstein konnten vier Frosttage verzeichnet werden. Damit fiel die Bilanz ähnlich aus wie im Vorjahr (April 2022: 3 Frosttage an der Station WAST). Sommertage gab es im Gegensatz zu manch vorherigem Jahr noch nicht. Die Tiefsttemperaturen waren an beiden Stationen höher als im Vorjahr, wobei die Tiefsttemperatur an der Station in Warstein dieses Jahr etwa doppelt so hoch ausfiel wie im letzten (Differenz VKTU: 0,9 °C; WAST: 3,4 °C). Die Tageshöchsttemperaturen lagen in Warstein annähernd auf und in Köln sichtlich unter dem Vorjahresniveau (Differenz: ca. -3 °C). Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","22":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Mai war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU), als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht, und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands, dargestellt. In der Kölner Innenstadt wurden im Mai 2023 immerhin vier Sommertage verzeichnet, das sind allerdings weniger als die Hälfte der Sommertage des Vorjahres (VKTU, Mai 2022: 9 Sommertage). In Warstein wurden noch keine warmen Kenntage registriert. Die Tagestiefst und -höchsttemperaturen in Köln fielen jeweils um 2 °C bzw. 4 °C niedriger aus als im Mai 2022, ähnlich wie an der Warsteiner Station. Hier lag die Tagestiefsttemperatur rund 3 °C und die Tageshöchsttemperatur 4 °C niedriger als im Vorjahr. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","23":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Frühling war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Aufgrund des kühlen Starts in den Frühling mit anschließendem Temperaturanstieg wurden einige wärme- und kältebedingte Kenntage an den Messstationen in Köln und Warstein erfasst. In der Kölner Innenstadt wurden vier Sommertage verzeichnet, im höher gelegenen Warstein dagegen 12 Frosttage. Die Tageshöchsttemperaturen fielen mit jeweils 26 °C (Köln) und 24 °C (Warstein) rund 4 bzw. 5 °C deutlich niedriger aus als im Vorjahr. Die Tiefstwerte lagen an den beiden Stationen jeweils rund 1 °C (VKTU) unter bzw. 2 °C (WAST) über den Vorjahreswerten. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","24":"Um einen Einblick zu geben, wie das Temperaturgeschehen im jeweiligen Monat war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Die beständige, durchgehend warme und sonnenscheinreiche Wetterlage ohne extreme Hitze spiegelt sich auch in der Anzahl der Kenntage wieder. So wurden in Köln in diesem Juni 23 Sommertage (Vorjahr 16), 5 heiße Tage (Vorjahr 4) und bereits 9 Tropennächte gemessen (Vorjahr 4). In Warstein waren es dagegen „nur“ 11 Sommertage (Vorjahr 9) und kein heißer Tag (Vorjahr 2). Allerdings konnte auch hier eine Tropennacht verzeichnet werden (Vorjahr ebenfalls 1). Die Tiefsttemperaturen lagen mit 11,8 °C (VKTU) bzw. 5,4 °C (WAST) ein wenig höher als im Juni 2022, allerdings lagen die Höchsttemperaturen mit 31,7 °C (VKTU) und 29,3 °C über 4 (VKTU) bzw. 3 (WAST) Grad niedriger als im vergangenen Jahr. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","25":" Um einen Einblick zu geben, wie das Temperaturgeschehen im Juli war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. An der Station in Köln wurden in diesem Juli exakt doppelt so viele Sommertage wie in Warstein aufgezeichnet (VKTU: 12 Sommertage; WAST: 6 Sommertage). Die Heißen Tage fielen an beiden Stationen mit 4 Heißen Tagen in Köln und 3 Heißen Tagen in Warstein in etwa gleich und im Vorjahresvergleich um jeweils einen Tag niedriger aus. An der Kölner Stationen wurden zudem 5 Tropennächte erfasst, in Warstein eine Tropennacht. Die Tageshöchsttemperaturen lagen an beiden Stationen ca. 2 °C niedriger, die Tiefsttemperaturen jeweils rund 1 °C höher als im Jahr zuvor. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","26":" Um einen Einblick zu geben, wie das Temperaturgeschehen im jeweiligen Monat war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperaturkenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Obwohl der August 2023 nicht ganz an die Höchsttemperaturen des Vormonats herankommt, trat eine ähnliche Anzahl an Kenntagen im Vergleich zum Vormonat auf. An der Kölner Station wurden meist leicht höhere Werte erreicht als im Vormonat, so beispielsweise 7 Tropennächte (vgl. Tabelle). An der Warsteiner Station meist etwas niedrigere: dort gab es keinen Heißen Tag und keine Tropennacht im August 2023. Im Vergleich zum August 2022, der viele Rekorde brach, liegen die diesjährigen Augustwerte sowohl bei den Maximaltemperaturen, als auch insbesondere bei der Anzahl der Kenntage deutlich unter den Vorjahreswerten. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","27":" Um einen Einblick zu geben, wie das Temperaturgeschehen im Sommer 2023 war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Der Juni verlief recht sommerlich und damit sonnenscheinreich und verzeichnete dadurch alleine fast so viele Kenntage wie Juli und August zusammen (vgl auch Witterungsverlauf der einzelnen Monate). Die höchsten Temperaturen traten hingegen im Juli auf und lagen an der Messstation in Köln bei 35,6 °C und in Warstein bei 33,5 °C (s. Tabelle). Insgesamt fiel der Sommer 2023 nach dem Rekordjahr 2022 etwas „gemäßigter“ aus, was sich auch durch die geringe Anzahl der Kenntage und niedriegeren Höchsttemperaturen widerspiegelt. Des Weiteren zeigt die unterschiedliche Anzahl der Kenntage zwischen der Großstadt Köln in der Niederrheinischen Bucht und Warstein am Rande des Sauerlands sehr deutlich die unterschiedlichen klimatischen Ausprägungen zwischen diesen Großlandschaften und Verstädterungsstufen. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","28":" Um einen Einblick zu geben, wie das Temperaturgeschehen im September war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Aufgrund der besonderen und sehr stabilen Wetterlage konnten im September 2023 in fast allen hier betrachteten Bereichen höhere Werte erreicht werden als im Vormonat August. So wurden in Köln (VKTU) 15 Sommer- und 6 Heiße Tage verzeichnet. In Warstein (WAST) waren es derer 11 bzw. 2. Zudem wurden in Köln noch einmal 5 Tropennächte gemessen, in Warstein dagegen keine. Die weiteren Werte finden Sie in der Tabelle. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","29":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Oktober war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln – Turiner Straße (VKTU), als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht, und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands, dargestellt. Aufgrund des warmen Monatsbeginns konnten an beiden Stationen noch einmal Sommertage verzeichnet werden, in Köln waren es derer drei, in Warstein immerhin einer. Das hatte natürlich Einfluss auf die in diesem Monat verzeichnete Höchsttemperatur, die in Köln bei 27,3 °C lag und in Warstein bei 26,0 °C – beide höher als 2022. Welch große Temperaturspanne der Oktober 2023 dabei umfasst zeigen die an den beiden Stationen gemessenen Tiefstwerte. In Köln lag diese mit 4,4 °C über zwei Grad niedriger als im Vorjahr (2022: 6,9 °C) in Warstein jedoch mit 3,0 °C ein ganzes Grad höher als 2022. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","30":" Um einen Einblick zu geben, wie das Temperaturgeschehen im November war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Während an der Kölner Messstation keinerlei Temperaturkenntage erfasst wurden, konnten an der Station Warstein vier Frosttage verzeichnet werden. Verglichen mit den Vorjahreswerten fielen die Höchsttemperaturen des Novembers 2023 in Köln und Warstein um jeweils rund 3 °C und 6 °C niedriger aus. Auch die Tiefsttemperatur ist in Köln in diesem Jahr gesunken und liegt nur leicht über dem Gefrierpunkt, was einer Differenz von ca. 3 °C im Vergleich zum November 2022 entspricht. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","31":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Herbst war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Wie üblich bildet auch der Herbst 2023 das zu dieser Jahreszeit mögliche Spektrum an warmen und kalten Kenntagen gut ab. An der Kölner Station wurden im Herbst noch 18 Sommertage erfasst, an der in Warstein immerhin 12. An beiden Stationen fielen die Messwerte deutlich höher aus als im Vorjahr. Auch konnten an beiden Stationen Heiße Tage gemessen werden (alle im September), in Köln dreimal so viele wie in Warstein (VKTU: 6 Heiße Tage; WAST: 2 Heiße Tage). Die warme Witterung schlägt auch bei der Anzahl der Frosttage zu Buche: in Köln wurde kein einziger Frosttag verzeichnet, in Warstein immerhin vier. Noch deutlicher stechen die erhöhten Temperaturen in der Anzahl der Tropennächte hervor, von denen an der Kölner Station fünf erfasst wurden. Die Tagestiefsttemperatur fiel an der Station Köln ca. 3 °C niedriger aus als im Vorjahr, die Tageshöchsttemperatur dagegen um ein knappes Grad Celsius höher. In Warstein liegt die Tageshöchsttemperatur in diesem Herbst ca. 2 °C über dem Vorjahreswert. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","32":" Um einen Einblick zu geben, wie das Temperaturgeschehen im Dezember war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Im Vergleich zum Vorjahr wurden an beiden Messstationen deutlich weniger kältebedingte Kenntage erfasst. Mit Werten von jeweils drei und fünf betrugen die Frosttage sowohl in Köln als auch in Warstein nur etwa ein Drittel der Vorjahreswerte. Eistage wurden an der Kölner Station in diesem September keine gemessen, wohingegen die Warsteiner Station, ebenso wie im Jahr zuvor, zwei Eistage verzeichnete. Die Tiefsttemperaturen lagen an beiden Stationen jeweils rund 5 K und 4 K höher als im letzten Jahr. Insgesamt fiel somit die Temperaturamplitude wesentlich geringer aus als 2022, da wiederum die Tageshöchsttemperaturen an beiden Stationen jeweils ca. 5 K unter den Vorjahreswerten lagen. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","33":"Zu guter Letzt folgt noch ein Überblick über die Kenntage im Jahr 2023. Dazu werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln – Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Insgesamt wurden an der Kölner Station fast doppelt so viele hitzebezogene Kenntage (Sommertage, Heiße Tage) verzeichnet wie in Warstein, bei den Tropennächten waren es sogar dreizehnmal so viele! Auch bei den Frosttagen traten die klimatischen Unterschiede zwischen den beiden Stationen deutlich zu Tage: in der Kölner Innenstadt wurden im ganzen Jahr lediglich neun Frosttage erfasst, an der Warsteiner Station dagegen mit 41 Frosttagen mehr als viermal so viele. Die ungewöhnlich milden Temperaturen führten dazu, dass die Kölner Station im Winter im Jahr 2023 keinen einzigen Eistag verzeichnete, die Station in Warstein dagegen vier. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","34":" Um einen Einblick zu geben, wie das Temperaturgeschehen im Januar war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU), als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht, und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands, dargestellt. Trotz der insgesamt milden Witterung im Januar wurden einige kältebedingte Kenntage erfasst. In der Kölner Innenstadt wurden zwölf Frosttage und somit mehr als doppelt so viele Frosttage wie im Vorjahr aufgezeichnet. In Warstein gab es mit 15 Frosttagen vier Frosttage mehr als im letzten Jahr. An dieser Station wurden überdies auch zwei Eistage gemessen. Die Tagestiefst- und -höchsttemperaturen wichen in Köln jeweils um rund -3 °C bzw. -2 °C von den Temperaturen des Januars 2023 ab; an der Warsteiner Station war die Tagestiefsttemperatur rund 1 °C höher und die Tageshöchsttemperatur ca. ein halbes Grad Celsius niedriger als im Vorjahr. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","35":" Um einen Einblick zu geben, wie das Temperaturgeschehen im Februar war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Dass der Februar 2024 nicht als Wintermonat bezeichnet werden kann, belegen auch die Werte der beiden beobachteten Stationen. So gab es in Köln (VKTU) weder einen Frosttag und schon gar keinen Eistag. Und auch im sauerländischen Warstein (WAST) wurden für einen Februar mit lediglich zwei Frosttagen erstaunlich niedrige Werte verzeichnet. In Köln lag die Tiefsttemperatur 4 °C höher als im Februar 2023, die Höchsttemperatur mit 16,4 °C allerdings knapp unter der des vergangenen Jahres. In Warstein war die Tiefsttemperatur mit -1,9 °C fast drei Grad Celsius höher als letztes Jahr, die Höchsttemperatur mit 14,3 °C allerdings fast zwei Grad Celsius niedriger als im Februar 2023. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","36":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Winter war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Die Ergebnisse sind nebenstehender Tabelle zu entnehmen. Abgesehen von einer kurzen Zwischenphase im Januar waren die letzten drei Monate sowohl in Köln als auch in Warstein nur wenig winterlich. In Köln (VKTU) wurden von Dezember bis Februar 15 Frost- und kein einziger Eistag verzeichnet. In Warstein (WAST) waren es immerhin 4 Eistage und 22 Frosttage. Somit fielen die Tiefsttemperaturen mit -5,0 °C in Köln und -7,4 °C in Warstein vergleichsweise gemäßigt aus. Die Höchsttemperatur des vergangenen Winters lag in Köln bei 16,4 °C und in Warstein bei 14,6 °C, wo sie allerdings schon im Januar verzeichnet wurde. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","37":" Um einen Einblick zu geben, wie das Temperaturgeschehen im März war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Aufgrund der durchwegs milden Witterung konnten kaum temperaturbedingte Kenntage erfasst werden. An der Station Warstein wurde lediglich ein Frosttag registriert, an der Kölner Station gab es im März 2024 keine kältebedingten Kenntage. Allerdings lagen sowohl die Tagestiefst- als auch die Tageshöchsttemperaturen an beiden Stationen um 2 bis 5 °C über den Vorjahreswerten. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","38":" Um einen Einblick zu geben, wie das Temperaturgeschehen im April war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Dass der April ein klassischer Übergangsmonat ist, zeigt sich auch anhand der Werte in Köln und Warstein. So gab es an beiden Stationen die ersten Sommertage, in Köln waren es drei, in Warstein immerhin einer. Dagegen wurden in Warstein noch einmal drei Frosttage verzeichnet. Die Temperaturspanne lag im April 2024 in Köln zwischen 3,1 °C und 26,4 °C, in Warstein lag sie sogar noch weiter auseinander (-1,4 °C bis 25,6 °C). Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","39":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Mai war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU), als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht, und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands, dargestellt. In der Kölner Innenstadt wurden im Mai 2024 sechs Sommertage und somit etwas mehr als im Vorjahr (VKTU, Mai 2023: vier Sommertage) verzeichnet. In Warstein konnten immerhin schon drei Sommertage erfasst werden; im Vorjahr gab es dort keinen einzigen. Die Tagestiefst und -höchsttemperaturen in Köln fielen jeweils um 5 °C bzw. 3 °C höher aus als im Mai 2023, an der Warsteiner Station um jeweils rund 3 °C und 1,5 °C. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","40":" Um einen Einblick zu geben, wie das Temperaturgeschehen im Frühling war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Aufgrund der sehr wechselhaften Witterung und deren starker Temperaturschwankungen wurden einige wärme- und kältebedingte Kenntage an den Messstationen in Köln und Warstein erfasst. In der Kölner Innenstadt wurden bereits neun Sommertage verzeichnet, im höher gelegenen Warstein derer vier. Zudem konnten an der Warsteiner Station noch einmal vier Frosttage gemessen werden. Die Tageshöchsttemperaturen übertrafen mit jeweils rund 28 °C in Köln und 27 °C in Warstein jene des Vorjahres um 1,5 °C bzw. 3 °C. Die Tiefstwerte lagen an den beiden Stationen jeweils rund 3 °C (VKTU) bzw. 5 °C (WAST) über den Vorjahreswerten. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","41":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Juni war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Hier wird der Unterschied zum Juni 2023 besonders deutlich. In Köln wurden im Juni 2024 7 Sommertage (Vorjahr: 23), 3 Heiße Tage (Vorjahr: 5) und 2 Tropennächte gemessen (Vorjahr: 9). In Warstein waren es dagegen „nur“ 6 Sommertage (Vorjahr: 11) und kein Heißer Tag (Vorjahr: ebenfalls keiner). Zudem konnte eine Tropennacht verzeichnet werden (Vorjahr: ebenfalls 1). Die Tiefsttemperaturen lagen mit 11,0 °C (VKTU) bzw. 7,4 °C (WAST) ca. 1 °C niedriger (VKTU) bzw. 2 °C höher (WAST) als im Juni 2023. Die Höchsttemperaturen entsprachen an beiden Stationen in etwa den Vorjahreswerten. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","42":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Juli war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. An der Station in Köln wurden in diesem Juli annähernd doppelt so viele Sommertage wie in Warstein aufgezeichnet, dazu jeweils mehr als im Vorjahr (VKTU: 17 Sommertage; WAST: 9 Sommertage). An beiden Stationen gab es jeweils einen Heißen Tag weniger als im Vorjahr (VKTU: 3 Heiße Tage; WAST: 2 Heiße Tage). Die Anzahl der Tropennächte fiel in diesem Juli in Köln mit 7 erfassten Tropennächten höher aus als im letzten Jahr, in Warstein wurde abermals eine Tropennacht gemessen. Die Tageshöchsttemperaturen lagen an den beiden Stationen um 2,6 °C (VKTU) bzw. 2,4 °C (WAST) niedriger als im Vorjahr, die Tiefsttemperatur in Köln um jeweils rund 1 °C. In Warstein dagegen lag die Tagestiefsttemperatur dieses Jahr ca. 3 °C über den Vorjahreswerten. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","43":" Um einen Einblick zu geben, wie das Temperaturgeschehen im Juli war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln – Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. In Köln zeichnete die Station an der Turiner Str. (VKTU) 23 Sommertage auf. Die Station Warstein (WAST) zeichnete erwartbar weniger Sommertage, nämlich 16 Sommertage, auf. Dies sind fast doppelt so viele Sommertage wie im August 2023 (VKTU:12; WAST: 8). In Köln wurden zudem 6 Heiße Tage, in Warstein immerhin noch 4 Heiße Tage registriert. Dies ist ebenfalls mehr als im August 2023 (VKTU: 3 Heiße Tage; WAST: 0 Heiße Tage). Die Anzahl der Tropennächte fiel in diesem August in Köln mit 11 erfassten Tropennächten ebenfalls deutlich höher aus als im letzten Jahr (VKTU:11), in Warstein wurden immerhin zwei Tropennächte gemessen, entgegen zum August 2023 (WAST: 0). Die Tageshöchsttemperaturen lagen an den beiden Stationen um 3,7 °C (VKTU) bzw. 3.1 °C (WAST) über den Augustwerten 2023. Die Tiefsttemperatur in Köln lag um jeweils rund 1,1 °C höher als im August 2023, in Warstein lag sie ca. 0,7 °C über den Vorjahreswerten. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","44":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Frühling war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Der Sommer 2024 machte sich auch im Messnetz des LANUV bemerkbar, wie im Folgenden erläutert wird. In der Kölner Innenstadt (VKTU) wurden insgesamt 47 Sommertage verzeichnet, was exakt der Vorjahreszahl entspricht. Im höher gelegenen Warstein wurden insgesamt 31 Sommertage aufgezeichnet, womit die Anzahl von 25 Sommertagen vom Sommer 2023 übertroffen wurde. In der Kölner Innenstadt wurden im Sommer 2024 12 Heiße Tage registriert, in ländlichen Warstein 6 Heiße Tage. Auch hier zieht Köln mit dem Wert vom letzten Jahr gleich und Warstein hatte doppelt so viele Heiße Tage als im Sommer 2023. Bei der Anzahl der Tropennächte zeigt sich auch im Sommer 2024 klar die urbane Überwärmung gegenüber der Station Warstein. Mit 20 Tropennächten in Köln (2023: 21) und nur 4 Tropennächten in Warstein (2023: 2) wird abermals ein starker Kontrast deutlich. Die Tageshöchsttemperaturen konnten mit jeweils rund 35 °C in Köln und 32,9 °C in Warstein jene des Vorjahres nicht ganz übertreffen, worüber gerade die Kölnerinnen und Kölner glücklich gewesen sein dürften. Die Tiefstwerte lagen mit rund 11,0 °C (VKTU) bzw. 7,4 °C (WAST) in Köln unter und in Warstein über den Vorjahreswerten.  ","45":"Um einen Einblick zu geben, wie das Temperaturgeschehen im September war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Aufgrund der sommerlichen Temperaturen, vor allem zum Monatsbeginn, konnten an den beiden Stationen mehrere wärmebedingte Kenntage erfasst werden. So wurden in Köln (VKTU) 10 Sommer- und 3 Heiße Tage verzeichnet. In Warstein (WAST) dagegen waren es nur fünf Sommertage. Zudem wurden in Köln noch einmal 5 Tropennächte gemessen, in Warstein dagegen eine. Die Tageshöchst- und -tiefsttemperaturen finden Sie in nebenstehender Tabelle. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","46":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Oktober war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln – Turiner Straße (VKTU), als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht, und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands, dargestellt. Im Oktober wurden, anders als in früheren Jahren, weder an der Station in Köln noch in Warstein Kenntage verzeichnet. Dies bestätigen auch die Höchst- und Tiefsttemperaturen, die entsprechend in Warstein zwischen 2,7 °C und 23,2 °C lagen und in Köln zwischen 7,0 °C und 21,9 °C. Hierbei auffällig ist, dass in Warstein eine höhere Maximaltemperatur erreicht wurde als in Köln. Diese trat in Warstein am 26.10.2024 auf, in Köln blieb es vermutlich aufgrund der Wetterlage mit Nebel und mehr Bewölkung kühler an diesem Tag, zudem könnte auch eine leichte Fönsituation am Nordrand des Sauerlandes zu diesem Effekt beigtragen haben. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","47":"Um einen Einblick zu geben, wie das Temperaturgeschehen im November war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Während an der Kölner Messstation keinerlei Temperaturkenntage erfasst wurden, konnten an der Station Warstein zwei Frosttage verzeichnet werden. Verglichen mit den Vorjahreswerten fielen die Tiefsttemperaturen des Novembers 2024 in Köln und Warstein um jeweils rund 1 °C bzw. 5 °C niedriger aus, die Höchsttemperaturen lagen an beiden Stationen in diesem Jahr um jeweils rund 3 °C höher als im November 2023. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","48":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Herbst war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Wie üblich bildet auch der Herbst 2024 das zu dieser Jahreszeit mögliche Spektrum an warmen und kalten Kenntagen gut ab. An der Kölner Station wurden im Herbst noch 10 Sommertage erfasst, an der in Warstein nur 5. Heiße Tage wurden lediglich an der Kölner Station verzeichnet (3). In Köln gab es zudem noch einmal 5 Tropennächte, in Warstein nur eine. Die warme Witterung schlägt auch bei der Anzahl der Frosttage zu Buche: in Köln wurde kein einziger Frosttag verzeichnet, in Warstein immerhin zwei. Die Tagestiefsttemperatur fiel an der Station Köln ähnlich hoch und in Warstein ein Grad Celsius niedriger aus als im Vorjahr. Die gemessenen Tagestiefsttemperaturen waren an den beiden Stationen jeweils ein knappes Grad Celsius (VKTU) bzw. fünf Grad Celsius (WAST) höher als im Jahr 2023. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","49":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Dezember war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Im Vergleich zum Vorjahr wurden an beiden Messstationen deutlich weniger kältebedingte Kenntage erfasst. In Köln gab es weder Frost- noch Eistage, hier blieb die Temperatur den ganzen Monat positv (niedrigster Wert 0,3 °C). In Warstein wurden vier Frosttage verzeichnet und ebenfalls keine Eistage. Die Höchsttemperaturen lagen in Köln bei 15,5 °C und in Warstein beim 12,5 °C. Die niedrigste in Warstein gemessene Temperatur lag im Dezember 2024 bei -2,2 °C. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier.","50":"Wie aus den Witterungsverläufen der Monate und Jahreszeiten bekannt, wird auch für das Gesamtjahr nochmal auf verschiedene meteorologische Kenntage geblickt. Dazu werden die Werte an zwei Stationen des LANUV-Luftqualitätsmessnetzes verglichen. Dafür wird zum einen die Station Köln – Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Die klimatischen Unterschiede an den beiden Stationen werden in den nebenstehenden Werten sehr deutlich: In Köln wurden 66 Sommertage und 15 Heiße Tage verzeichnet, in Warstein hingegen \"nur\" 40 bzw. 6. Markant sind auch die Tropennächte, hier wurden in Köln 25 gezählt, in Warstein waren es 5, was hier allerdings nach 2020 mit 7 Tropennächten Rang 2 darstellt (zusammen mit den Jahren 2022 und 2019, Messbeginn: 2016). Auch bei den Kälte bedingten Kenntagen zeigt sich vor allem in Warstein, dass das Jahr 2024 außergewöhnlich warm war. So wurden in Köln 12 Frosttage und kein Eistag verzeichnet, was für Köln auch nicht ungewöhnlich ist. In Warstein wurden 27 Frosttage und lediglich 2 Eistage gemessen, wobei das bei den Frosttagen wiederum Rang 2 der wenigsten Frosttage nach 2019 und 2020 (Messbeginn: 2016) mit je 24 Frosttagen bedeutet. Eine Übersicht zur Einordnung weiterer Monate und Jahreszeiten, basierend auf den Daten des DWDs, finden Sie hier. ","51":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Januar war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln – Turiner Straße (VKTU), als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht, und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands, dargestellt. Auch in Bezug auf die Kenntage verlief der Januar 2025 weitestgehend unspektakulär. So wurden in Warstein elf und in Köln fünf Frosttage verzeichnet, allerdings an beiden Stationen keine Eistage! Die Tiefsttemperatur lag in Köln mit -2,9 °C über zwei Grad höher als als im Vorjahr, während die -8 °C in Warstein sogar noch ein bisschen niedriger ausfielen als im Januar 2024. In Köln wurde als Höchsttemperatur bereits 15,3 °C verzeichnet in Warstein 12,4 °C. Damit gab es im Januar in Köln eine Temperaturspanne von über 18 Kelvin, in Warstein lag diese sogar bei über 20 Kelvin. Alle Werte zusammengefasst finden Sie auch in der nebenstehenden Tabelle.","52":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Februar war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Weder in Köln (VKTU) noch in Warstein (WAST) konnte in diesem Jahr ein Eistag verzeichnet werden. Allerdings wurden, im Gegensatz zum Vorjahr, in Köln fünf Frosttage gemessen und in Warstein sogar mehr als doppelt so viele (elf). In Köln lag die Tiefsttemperatur mit -2,3 °C ca. 6 °C über und die Höchsttemperatur mit 16,2 °C in etwa auf dem Niveau des Wertes vom Februar 2024. In Warstein war die Tiefsttemperatur mit -4,8 °C fast drei Grad Celsius niedriger als letztes Jahr, die Höchsttemperatur mit 16,0 °C dagegen fast zwei Grad Celsius höher als im Februar 2024.","53":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Winter war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Die Ergebnisse sind nebenstehender Tabelle zu entnehmen. Die milde Witterung dieses Winters wurde von nur kurzen kälteren Phasen durchbrochen, was dementsprechend zu einer moderaten Anzahl an kältebedingten Kenntagen führte. In Köln (VKTU) wurden von Dezember bis Februar zehn Frost- und kein einziger Eistag verzeichnet. In Warstein (WAST) waren es 27 Frosttage und damit sogar fünf Frosttage mehr als im Vorwinter. Die Tiefsttemperatur des vergangenen Winters lag an der Kölner Station mit -2,9 °C rund 2 °C über dem Vorjahreswert, in Warstein hingegen fiel sie mit -8,0 °C sogar ca. 0,5 °C kälter aus. Die Höchsttemperatur erreichte in Köln mit 16,2 °C annähernd das Vorjahresniveau, in Warstein wurde dieses noch um rund 1,5 °C übertroffen.","54":"Um einen Einblick zu geben, wie das Temperaturgeschehen im März war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Aufgrund der durchwegs milden Witterung wurde kaum temperaturbedingte Kenntage verzeichnet. An der Station Warstein wurden immerhin nochmal sechs Frosttage registriert, an der Kölner Station gab es im März 2025 keine kältebedingten Kenntage. Die Tagestiefsttemperaturen fielen an beiden Stationen rund 2 °C (VKTU) bzw. 3 °C (WAST) niedriger aus als im Vorjahr, im Gegensatz dazu die Tageshöchsttemperaturen um jeweils 3 bzw. 2 °C höher.","55":"Um einen Einblick zu geben, wie das Temperaturgeschehen im April war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Obwohl der April 2025 durchschnittlich sehr warm war, wurde lediglich an der Station in Köln (VKTU) ein erster Sommertag gemessen und dieser ließ mit 26,5 °C bis zum 30. April auf sich warten. In Warstein (WAST) wurde die 25-Grad-Marke in diesem April, anders als im letzten Jahr, weder erreicht noch überschritten; hier lag die Höchsttemperatur in diesem Monat bei 23,0 °C. Dagegen gab es in Warstein jedoch nochmal einen Frosttag zu verzeichnen, dabei sank hier die Tiefsttemperatur auf -0,4 °C. In Köln lag diese bei 4,6 °C.","56":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Mai war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU), als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht, und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands, dargestellt. Der Mai 2025 zeigte kaum Unterschiede zwischen den beiden Standorten und fiel insgesamt aus wie das Vorjahr. Während in Köln vier Sommertage bei einer Höchsttemperatur von knapp 29,8 °C verzeichnet wurden, kam die höhergelegene Station in Warstein immerhin auf drei Sommertage mit einer Höchsttemperatur von knapp 26,8 °C. Die Tiefsttemperaturen lagen bei 7,3 °C (VKTU) und 3,0 °C (WAST). Im Vergleich zum Mai 2024 wurden dieses Jahr lediglich in Köln zwei Sommertage mehr erfasst, ansonsten gab es keine Unterschiede. ","57":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Frühling war, werden an zwei Stationen des LANUV-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station Köln –Turiner Straße (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Der Frühling 2025 präsentierte sich im Durchschnitt etwas weniger warm als im Vorjahr, was sich besonders in der Anzahl der Sommer- und Frosttage widerspiegelt. An der Kölner Station wurden fünf Sommertage verzeichnet, knapp halb so viele wie im Frühling 2024 (neun Sommertage). In Warstein konnten drei Sommertage erfasst werden, einer weniger als noch im Vorjahr. Der Kontrast zwischen der urbanen Lage Kölns und der höher gelegenen Station Warstein zeigt sich deutlich: Während in Köln keine Frosttage auftraten, wurden in Warstein sieben Frosttage gemessen – beinahe doppelt so viele wie die vier Frosttage des Vorjahres. Die Tiefsttemperaturen fielen mit 1,3 °C in Köln und -3,2 °C in Warstein niedriger aus als 2024 (3,1 °C bzw. -0,1 °C). Die Höchsttemperaturen erreichten mit 29,8 °C in Köln und 26,8 °C in Warstein zumindest in Köln einen deutlich höheren Wert im Vergleich zum Vorjahr (27,7 °C bzw. 27,2 °C).","58":"Um einen Einblick zu geben, wie das Temperaturgeschehen im Juni war, werden an zwei Stationen des LANUK-Luftqualitätsmessnetzes Temperatur-Kenntage ausgewertet. Dafür wird zum einen die Station an der Turiner Straße in Köln (VKTU) als eine innerstädtische Station einer Großstadt in der wärmebegünstigten Niederrheinischen Bucht und zum anderen die Station Warstein (WAST) in Warstein als ein Beispiel für eine Stadtrandlage in einer Mittelstadt am Nordrand des Sauerlands dargestellt. Im Juni dieses Jahres fielen die wärmebedingten Kenntage an beiden Stationen deutlich zahlreicher aus als im Vorjahr: In Köln wurden im Juni 2025 18 Sommertage (Vorjahr: 7), 8 Heiße Tage (Vorjahr: 3) und ganze 10 Tropennächte gemessen (Vorjahr: 2). In Warstein konnten dagegen immerhin 11 Sommertage (Vorjahr: 6), 2 Heiße Tage (Vorjahr: keiner) sowie eine Tropennacht verzeichnet werden (Vorjahr: ebenfalls eine). Die Tiefsttemperaturen fielen mit 11,4 °C (VKTU) bzw. 7,9 °C (WAST) an beiden Stationen rund ein halbes Grad höher aus als im Juni 2024. Die Höchsttemperaturen lagen an beiden Stationen jeweils rund 4 °C bzw. 3,5 °C über den Vorjahreswerten."}}